{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      ",": 4,
      "the": 5,
      ".": 6,
      "of": 7,
      "to": 8,
      "and": 9,
      "in": 10,
      "a": 11,
      "that": 12,
      "-": 13,
      "’": 14,
      "is": 15,
      "s": 16,
      "for": 17,
      "–": 18,
      "as": 19,
      "be": 20,
      "with": 21,
      "on": 22,
      "The": 23,
      "it": 24,
      "by": 25,
      "are": 26,
      "not": 27,
      "has": 28,
      "have": 29,
      "its": 30,
      "from": 31,
      "will": 32,
      "“": 33,
      "their": 34,
      "more": 35,
      "an": 36,
      "was": 37,
      "or": 38,
      "would": 39,
      "which": 40,
      "US": 41,
      "at": 42,
      "But": 43,
      "they": 44,
      "this": 45,
      "countries": 46,
      "than": 47,
      "(": 48,
      "China": 49,
      "but": 50,
      "In": 51,
      "world": 52,
      "can": 53,
      "been": 54,
      "”": 55,
      "economic": 56,
      "all": 57,
      "government": 58,
      "one": 59,
      ":": 60,
      "his": 61,
      "only": 62,
      "other": 63,
      "political": 64,
      "new": 65,
      "about": 66,
      "%": 67,
      "global": 68,
      "who": 69,
      ";": 70,
      "Europe": 71,
      "growth": 72,
      "should": 73,
      "also": 74,
      "country": 75,
      "were": 76,
      "financial": 77,
      "no": 78,
      "could": 79,
      "most": 80,
      "European": 81,
      "if": 82,
      "such": 83,
      "years": 84,
      "people": 85,
      "even": 86,
      "we": 87,
      "now": 88,
      "when": 89,
      "so": 90,
      "many": 91,
      "के": 92,
      ")": 93,
      "economy": 94,
      "policy": 95,
      "into": 96,
      "some": 97,
      "there": 98,
      "crisis": 99,
      "had": 100,
      "over": 101,
      "he": 102,
      "power": 103,
      "much": 104,
      "time": 105,
      "what": 106,
      "This": 107,
      "them": 108,
      "may": 109,
      "do": 110,
      "out": 111,
      "up": 112,
      "because": 113,
      "It": 114,
      "long": 115,
      "must": 116,
      "these": 117,
      "like": 118,
      "United": 119,
      "America": 120,
      "international": 121,
      "year": 122,
      "between": 123,
      "two": 124,
      "public": 125,
      "?": 126,
      "market": 127,
      "well": 128,
      "Russia": 129,
      ".”": 130,
      "EU": 131,
      "while": 132,
      "debt": 133,
      "those": 134,
      "I": 135,
      "है": 136,
      "first": 137,
      "में": 138,
      "state": 139,
      "any": 140,
      "against": 141,
      "As": 142,
      "after": 143,
      "military": 144,
      "And": 145,
      "system": 146,
      "term": 147,
      "A": 148,
      "।": 149,
      "both": 150,
      "leaders": 151,
      "how": 152,
      "American": 153,
      "Japan": 154,
      "high": 155,
      "way": 156,
      "President": 157,
      "banks": 158,
      "need": 159,
      "support": 160,
      "own": 161,
      "just": 162,
      "change": 163,
      "markets": 164,
      "$": 165,
      "our": 166,
      "States": 167,
      "become": 168,
      "less": 169,
      "too": 170,
      "foreign": 171,
      "trade": 172,
      "last": 173,
      "Indeed": 174,
      "rate": 175,
      "interest": 176,
      "India": 177,
      "Chinese": 178,
      "For": 179,
      "far": 180,
      "Iran": 181,
      "If": 182,
      "example": 183,
      "investment": 184,
      "make": 185,
      "national": 186,
      "की": 187,
      ",”": 188,
      "nuclear": 189,
      "recent": 190,
      "governments": 191,
      "war": 192,
      "where": 193,
      "और": 194,
      "current": 195,
      "being": 196,
      "rates": 197,
      "security": 198,
      "through": 199,
      "including": 200,
      "since": 201,
      "large": 202,
      "capital": 203,
      "important": 204,
      "policies": 205,
      "real": 206,
      "social": 207,
      "Israel": 208,
      "Germany": 209,
      "),": 210,
      "still": 211,
      "future": 212,
      "might": 213,
      "fiscal": 214,
      "energy": 215,
      "risk": 216,
      ").": 217,
      "today": 218,
      "end": 219,
      "GDP": 220,
      "same": 221,
      "से": 222,
      "economies": 223,
      "Obama": 224,
      "does": 225,
      "without": 226,
      "major": 227,
      "likely": 228,
      "prices": 229,
      "'": 230,
      "development": 231,
      "made": 232,
      "right": 233,
      "under": 234,
      "take": 235,
      "को": 236,
      "region": 237,
      "billion": 238,
      "East": 239,
      "states": 240,
      "order": 241,
      "did": 242,
      "then": 243,
      "better": 244,
      "oil": 245,
      "demand": 246,
      "Asia": 247,
      "use": 248,
      "part": 249,
      "cannot": 250,
      "result": 251,
      "private": 252,
      "good": 253,
      "fact": 254,
      "Bank": 255,
      "income": 256,
      "among": 257,
      "rather": 258,
      "low": 259,
      "Union": 260,
      "institutions": 261,
      "problem": 262,
      "already": 263,
      "very": 264,
      "central": 265,
      "help": 266,
      "three": 267,
      "eurozone": 268,
      "before": 269,
      "often": 270,
      "past": 271,
      "role": 272,
      "That": 273,
      "human": 274,
      "1": 275,
      "increase": 276,
      "South": 277,
      "work": 278,
      "sector": 279,
      "another": 280,
      "Iraq": 281,
      "money": 282,
      "democracy": 283,
      "World": 284,
      "West": 285,
      "tax": 286,
      "monetary": 287,
      "domestic": 288,
      "least": 289,
      "Moreover": 290,
      "France": 291,
      "spending": 292,
      "higher": 293,
      "around": 294,
      "course": 295,
      "few": 296,
      "little": 297,
      "whether": 298,
      "They": 299,
      "down": 300,
      "developing": 301,
      "There": 302,
      "problems": 303,
      "So": 304,
      "rise": 305,
      "climate": 306,
      "inflation": 307,
      "million": 308,
      "led": 309,
      "Africa": 310,
      "during": 311,
      "currency": 312,
      "century": 313,
      "based": 314,
      "process": 315,
      "short": 316,
      "especially": 317,
      "next": 318,
      "health": 319,
      "needed": 320,
      "peace": 321,
      "Korea": 322,
      "regime": 323,
      "free": 324,
      "back": 325,
      "members": 326,
      "price": 327,
      "companies": 328,
      "means": 329,
      "t": 330,
      "emerging": 331,
      "given": 332,
      "Arab": 333,
      "rights": 334,
      "almost": 335,
      "का": 336,
      "election": 337,
      "case": 338,
      "within": 339,
      "To": 340,
      "called": 341,
      "Western": 342,
      "We": 343,
      "clear": 344,
      "North": 345,
      "2": 346,
      "exchange": 347,
      "strong": 348,
      "others": 349,
      "decades": 350,
      "Middle": 351,
      "ago": 352,
      "you": 353,
      "reform": 354,
      "regional": 355,
      "toward": 356,
      "When": 357,
      "growing": 358,
      "Greece": 359,
      "itself": 360,
      "needs": 361,
      "remains": 362,
      "Turkey": 363,
      "20": 364,
      "हैं": 365,
      "greater": 366,
      "increasingly": 367,
      "democratic": 368,
      "longer": 369,
      "come": 370,
      "non": 371,
      "With": 372,
      "us": 373,
      "best": 374,
      "interests": 375,
      "labor": 376,
      "level": 377,
      "further": 378,
      "At": 379,
      "5": 380,
      "War": 381,
      "education": 382,
      "efforts": 383,
      "point": 384,
      "poor": 385,
      "Putin": 386,
      "लिए": 387,
      "remain": 388,
      "law": 389,
      "off": 390,
      "Bush": 391,
      "making": 392,
      "business": 393,
      "cost": 394,
      "former": 395,
      "citizens": 396,
      "continue": 397,
      "costs": 398,
      "control": 399,
      "force": 400,
      "though": 401,
      "bank": 402,
      "difficult": 403,
      "reforms": 404,
      "why": 405,
      "000": 406,
      "thus": 407,
      "While": 408,
      "provide": 409,
      "seems": 410,
      "particularly": 411,
      "put": 412,
      "different": 413,
      "resources": 414,
      "small": 415,
      "Russian": 416,
      "women": 417,
      "dollar": 418,
      "approach": 419,
      "value": 420,
      "however": 421,
      "society": 422,
      "conflict": 423,
      "Minister": 424,
      "enough": 425,
      "terms": 426,
      "set": 427,
      "agreement": 428,
      "history": 429,
      "After": 430,
      "French": 431,
      "place": 432,
      "recently": 433,
      "each": 434,
      "left": 435,
      "question": 436,
      "population": 437,
      "life": 438,
      "stability": 439,
      "Syria": 440,
      "forces": 441,
      "euro": 442,
      "face": 443,
      "yet": 444,
      "president": 445,
      "potential": 446,
      "reduce": 447,
      "second": 448,
      "2008": 449,
      "old": 450,
      "themselves": 451,
      "key": 452,
      "number": 453,
      "ever": 454,
      "issues": 455,
      "used": 456,
      "credit": 457,
      "never": 458,
      "politics": 459,
      "great": 460,
      "want": 461,
      "run": 462,
      "her": 463,
      "possible": 464,
      "administration": 465,
      "unemployment": 466,
      "once": 467,
      "party": 468,
      "strategy": 469,
      "lead": 470,
      "One": 471,
      "able": 472,
      "services": 473,
      "IMF": 474,
      "every": 475,
      "leadership": 476,
      "common": 477,
      "him": 478,
      "lower": 479,
      "Party": 480,
      "share": 481,
      "early": 482,
      "say": 483,
      "whose": 484,
      "view": 485,
      "rising": 486,
      "German": 487,
      "risks": 488,
      "member": 489,
      "By": 490,
      "believe": 491,
      "local": 492,
      "serious": 493,
      "investors": 494,
      "balance": 495,
      "again": 496,
      "create": 497,
      "benefits": 498,
      "children": 499,
      "3": 500,
      "see": 501,
      "half": 502,
      "Even": 503,
      "get": 504,
      "anti": 505,
      "rule": 506,
      "New": 507,
      "community": 508,
      "per": 509,
      "finance": 510,
      "significant": 511,
      "together": 512,
      "Pakistan": 513,
      "Palestinian": 514,
      "What": 515,
      "decade": 516,
      "effective": 517,
      "sense": 518,
      "home": 519,
      "relations": 520,
      "\"": 521,
      "International": 522,
      "workers": 523,
      "Ukraine": 524,
      "कि": 525,
      "UN": 526,
      "despite": 527,
      "officials": 528,
      "impact": 529,
      "reason": 530,
      "program": 531,
      "go": 532,
      "Council": 533,
      "These": 534,
      "poverty": 535,
      "hard": 536,
      "know": 537,
      "Yet": 538,
      "strategic": 539,
      "On": 540,
      "decision": 541,
      "account": 542,
      "action": 543,
      "increased": 544,
      "Prime": 545,
      "find": 546,
      "पर": 547,
      "simply": 548,
      "threat": 549,
      "Americans": 550,
      "five": 551,
      "Israeli": 552,
      "issue": 553,
      "weapons": 554,
      "Japanese": 555,
      "full": 556,
      "progress": 557,
      "levels": 558,
      "measures": 559,
      "deal": 560,
      "Latin": 561,
      "groups": 562,
      "my": 563,
      "parties": 564,
      "Central": 565,
      "times": 566,
      "Asian": 567,
      "return": 568,
      "turn": 569,
      "model": 570,
      "Afghanistan": 571,
      "budget": 572,
      "Soviet": 573,
      "open": 574,
      "big": 575,
      "day": 576,
      "deficit": 577,
      "opposition": 578,
      "assets": 579,
      "self": 580,
      "violence": 581,
      "jobs": 582,
      "British": 583,
      "influence": 584,
      "information": 585,
      "developed": 586,
      "months": 587,
      "seem": 588,
      "advanced": 589,
      "conditions": 590,
      "employment": 591,
      "largest": 592,
      "access": 593,
      "always": 594,
      "Islamic": 595,
      "consumption": 596,
      "करने": 597,
      "Fed": 598,
      "massive": 599,
      "response": 600,
      "position": 601,
      "pressure": 602,
      "until": 603,
      "success": 604,
      "true": 605,
      "elections": 606,
      "pay": 607,
      "rules": 608,
      "Fund": 609,
      "civil": 610,
      "ensure": 611,
      "challenges": 612,
      "gas": 613,
      "perhaps": 614,
      "production": 615,
      "leading": 616,
      "across": 617,
      "lack": 618,
      "post": 619,
      "challenge": 620,
      "infrastructure": 621,
      "technology": 622,
      "care": 623,
      "fall": 624,
      "said": 625,
      "politicians": 626,
      "research": 627,
      "10": 628,
      "created": 629,
      "He": 630,
      "food": 631,
      "failed": 632,
      "form": 633,
      "banking": 634,
      "effort": 635,
      "यह": 636,
      "majority": 637,
      "move": 638,
      "Egypt": 639,
      "young": 640,
      "opportunity": 641,
      "firms": 642,
      "Nations": 643,
      "emissions": 644,
      "rich": 645,
      "cooperation": 646,
      "third": 647,
      "group": 648,
      "taken": 649,
      "official": 650,
      "hope": 651,
      "4": 652,
      "failure": 653,
      "leader": 654,
      "negotiations": 655,
      "cause": 656,
      "prevent": 657,
      "Brazil": 658,
      "main": 659,
      "2009": 660,
      "decline": 661,
      "requires": 662,
      "rest": 663,
      "recovery": 664,
      "similar": 665,
      "systems": 666,
      "powerful": 667,
      "several": 668,
      "consequences": 669,
      "yang": 670,
      "Of": 671,
      "annual": 672,
      "four": 673,
      "focus": 674,
      "scale": 675,
      "Security": 676,
      "start": 677,
      "exports": 678,
      "increasing": 679,
      "require": 680,
      "average": 681,
      "having": 682,
      "largely": 683,
      "done": 684,
      "areas": 685,
      "beyond": 686,
      "structural": 687,
      "modern": 688,
      "capacity": 689,
      "ECB": 690,
      "aid": 691,
      "carbon": 692,
      "period": 693,
      "ability": 694,
      "2010": 695,
      "away": 696,
      "Muslim": 697,
      "union": 698,
      "taking": 699,
      "recession": 700,
      "makes": 701,
      "necessary": 702,
      "address": 703,
      "policymakers": 704,
      "seen": 705,
      "goods": 706,
      "7": 707,
      "Some": 708,
      "supply": 709,
      "idea": 710,
      "NATO": 711,
      "debate": 712,
      "keep": 713,
      "State": 714,
      "changes": 715,
      "began": 716,
      "ways": 717,
      "funds": 718,
      "powers": 719,
      "collapse": 720,
      "bonds": 721,
      "data": 722,
      "wealth": 723,
      "top": 724,
      "give": 725,
      "working": 726,
      "close": 727,
      "8": 728,
      "achieve": 729,
      "Britain": 730,
      "owing": 731,
      "allow": 732,
      "natural": 733,
      "particular": 734,
      "total": 735,
      "/": 736,
      "think": 737,
      "30": 738,
      "fear": 739,
      "she": 740,
      "single": 741,
      "status": 742,
      "bring": 743,
      "6": 744,
      "lost": 745,
      "nothing": 746,
      "huge": 747,
      "water": 748,
      "became": 749,
      "media": 750,
      "later": 751,
      "governance": 752,
      "Given": 753,
      "religious": 754,
      "deficits": 755,
      "following": 756,
      "middle": 757,
      "Hamas": 758,
      "solution": 759,
      "found": 760,
      "month": 761,
      "G": 762,
      "Many": 763,
      "effect": 764,
      "expected": 765,
      "bad": 766,
      "Italy": 767,
      "held": 768,
      "lives": 769,
      "authorities": 770,
      "build": 771,
      "building": 772,
      "minister": 773,
      "values": 774,
      "productivity": 775,
      "attention": 776,
      "either": 777,
      "economists": 778,
      "job": 779,
      "probably": 780,
      "side": 781,
      "freedom": 782,
      "living": 783,
      "defense": 784,
      "programs": 785,
      "corruption": 786,
      "shift": 787,
      "something": 788,
      "50": 789,
      "presidential": 790,
      "behind": 791,
      "late": 792,
      "avoid": 793,
      "plan": 794,
      "1990": 795,
      "Europeans": 796,
      "Barack": 797,
      "Commission": 798,
      "confidence": 799,
      "integration": 800,
      "campaign": 801,
      "hold": 802,
      "kind": 803,
      "Spain": 804,
      "benefit": 805,
      "coming": 806,
      "highly": 807,
      "traditional": 808,
      "class": 809,
      "effects": 810,
      "Such": 811,
      "alone": 812,
      "behavior": 813,
      "play": 814,
      "popular": 815,
      "individual": 816,
      "live": 817,
      "situation": 818,
      "doing": 819,
      "look": 820,
      "African": 821,
      "Instead": 822,
      "Congress": 823,
      "evidence": 824,
      "fundamental": 825,
      "Although": 826,
      "experience": 827,
      "nearly": 828,
      "really": 829,
      "attacks": 830,
      "environment": 831,
      "reserves": 832,
      "trillion": 833,
      "2007": 834,
      "contrast": 835,
      "things": 836,
      "इस": 837,
      "नहीं": 838,
      "Greek": 839,
      "stimulus": 840,
      "re": 841,
      "taxes": 842,
      "Saudi": 843,
      "Today": 844,
      "industrial": 845,
      "rapid": 846,
      "stock": 847,
      "export": 848,
      "intervention": 849,
      "report": 850,
      "Great": 851,
      "known": 852,
      "indeed": 853,
      "legal": 854,
      "sanctions": 855,
      "%,": 856,
      "successful": 857,
      "asset": 858,
      "comes": 859,
      "sustainable": 860,
      "using": 861,
      "external": 862,
      "relatively": 863,
      "15": 864,
      "limited": 865,
      "protect": 866,
      "understand": 867,
      "Mexico": 868,
      "larger": 869,
      "cut": 870,
      "relative": 871,
      "industry": 872,
      "took": 873,
      "act": 874,
      "vote": 875,
      "actually": 876,
      "call": 877,
      "caused": 878,
      "responsibility": 879,
      "direct": 880,
      "allowed": 881,
      "standards": 882,
      "accept": 883,
      "came": 884,
      "First": 885,
      "hand": 886,
      "NEW": 887,
      "meeting": 888,
      "reality": 889,
      "commitment": 890,
      "movement": 891,
      "relationship": 892,
      "maintain": 893,
      "More": 894,
      "reach": 895,
      "along": 896,
      "step": 897,
      "days": 898,
      "produce": 899,
      "agenda": 900,
      "investments": 901,
      "Monetary": 902,
      "dangerous": 903,
      "established": 904,
      "भी": 905,
      "deep": 906,
      "improve": 907,
      "prime": 908,
      "moral": 909,
      "crises": 910,
      "show": 911,
      "general": 912,
      "worse": 913,
      "innovation": 914,
      "thereby": 915,
      "voters": 916,
      "2011": 917,
      "outside": 918,
      "soon": 919,
      "Palestinians": 920,
      "matter": 921,
      "outcome": 922,
      "land": 923,
      "near": 924,
      "reducing": 925,
      "brought": 926,
      "competition": 927,
      "creating": 928,
      "entire": 929,
      "line": 930,
      "globalization": 931,
      "becoming": 932,
      "environmental": 933,
      "weak": 934,
      "cases": 935,
      "कर": 936,
      "include": 937,
      "decisions": 938,
      "Indian": 939,
      "elected": 940,
      "National": 941,
      "financing": 942,
      "sovereign": 943,
      "talks": 944,
      "Kingdom": 945,
      "Since": 946,
      "Federal": 947,
      "concerns": 948,
      "austerity": 949,
      "border": 950,
      "opportunities": 951,
      "unlikely": 952,
      "According": 953,
      "offer": 954,
      "terrorism": 955,
      "forced": 956,
      "%.": 957,
      "news": 958,
      "wrong": 959,
      "beginning": 960,
      "certainly": 961,
      "fight": 962,
      "quickly": 963,
      "family": 964,
      "एक": 965,
      "currently": 966,
      "elsewhere": 967,
      "management": 968,
      "independence": 969,
      "ten": 970,
      "claim": 971,
      "goal": 972,
      "results": 973,
      "roughly": 974,
      "stop": 975,
      "40": 976,
      "above": 977,
      "continued": 978,
      "savings": 979,
      "Now": 980,
      "All": 981,
      "Internet": 982,
      "Secretary": 983,
      "किया": 984,
      "era": 985,
      "critical": 986,
      "words": 987,
      "according": 988,
      "allies": 989,
      "II": 990,
      "attack": 991,
      "helped": 992,
      "100": 993,
      "creation": 994,
      "performance": 995,
      "provided": 996,
      "Gaza": 997,
      "alternative": 998,
      "Development": 999,
      "clearly": 1000,
      "products": 1001,
      "हो": 1002,
      "certain": 1003,
      "warming": 1004,
      "2012": 1005,
      "willing": 1006,
      "September": 1007,
      "diplomatic": 1008,
      "meet": 1009,
      "regulation": 1010,
      "path": 1011,
      "generation": 1012,
      "insurance": 1013,
      "General": 1014,
      "age": 1015,
      "dan": 1016,
      "boost": 1017,
      "quality": 1018,
      "sure": 1019,
      "aimed": 1020,
      "six": 1021,
      "recognize": 1022,
      "revolution": 1023,
      "size": 1024,
      "corporate": 1025,
      "death": 1026,
      "housing": 1027,
      "de": 1028,
      "projects": 1029,
      "basis": 1030,
      "victory": 1031,
      "output": 1032,
      "रूप": 1033,
      "mean": 1034,
      "agreed": 1035,
      "me": 1036,
      "raise": 1037,
      "seek": 1038,
      "service": 1039,
      "inequality": 1040,
      "neighbors": 1041,
      "millions": 1042,
      "amount": 1043,
      "framework": 1044,
      "households": 1045,
      "increases": 1046,
      "required": 1047,
      "develop": 1048,
      "No": 1049,
      "al": 1050,
      "dollars": 1051,
      "proposed": 1052,
      "1980": 1053,
      "company": 1054,
      "existing": 1055,
      "men": 1056,
      "personal": 1057,
      "authority": 1058,
      "below": 1059,
      "internal": 1060,
      "nor": 1061,
      "renminbi": 1062,
      "cuts": 1063,
      "loans": 1064,
      "rapidly": 1065,
      "instead": 1066,
      "whole": 1067,
      "Most": 1068,
      "positive": 1069,
      "reasons": 1070,
      "essential": 1071,
      "concern": 1072,
      "Iranian": 1073,
      "basic": 1074,
      "choice": 1075,
      "everyone": 1076,
      "25": 1077,
      "terrorist": 1078,
      "activities": 1079,
      "source": 1080,
      "summit": 1081,
      "Reserve": 1082,
      "surplus": 1083,
      "ने": 1084,
      "office": 1085,
      "followed": 1086,
      "liquidity": 1087,
      "culture": 1088,
      "technologies": 1089,
      "center": 1090,
      "prosperity": 1091,
      "won": 1092,
      "societies": 1093,
      "eventually": 1094,
      "George": 1095,
      "consider": 1096,
      "events": 1097,
      "9": 1098,
      "argue": 1099,
      "claims": 1100,
      "continues": 1101,
      "fuel": 1102,
      "turned": 1103,
      "additional": 1104,
      "target": 1105,
      "thought": 1106,
      "2000": 1107,
      "available": 1108,
      "fail": 1109,
      "individuals": 1110,
      "nation": 1111,
      "reduction": 1112,
      "easy": 1113,
      "independent": 1114,
      "fully": 1115,
      "worldwide": 1116,
      "Second": 1117,
      "assistance": 1118,
      "nbsp": 1119,
      "organizations": 1120,
      "UK": 1121,
      "consumer": 1122,
      "grow": 1123,
      "saving": 1124,
      "competitiveness": 1125,
      "damage": 1126,
      "record": 1127,
      "stable": 1128,
      "borders": 1129,
      "losses": 1130,
      "reduced": 1131,
      "Arabia": 1132,
      "appears": 1133,
      "negative": 1134,
      "thing": 1135,
      "0": 1136,
      "cities": 1137,
      "liberal": 1138,
      "loss": 1139,
      "अधिक": 1140,
      "2013": 1141,
      "Lebanon": 1142,
      "seeking": 1143,
      "Economic": 1144,
      "historical": 1145,
      "merely": 1146,
      "expansion": 1147,
      "reached": 1148,
      "wages": 1149,
      "directly": 1150,
      "institutional": 1151,
      "school": 1152,
      "drug": 1153,
      "project": 1154,
      "transition": 1155,
      "11": 1156,
      "extreme": 1157,
      "knowledge": 1158,
      "wants": 1159,
      "widely": 1160,
      "respect": 1161,
      "throughout": 1162,
      "advantage": 1163,
      "coalition": 1164,
      "providing": 1165,
      "forward": 1166,
      "simple": 1167,
      "trying": 1168,
      "equity": 1169,
      "gain": 1170,
      "politically": 1171,
      "slow": 1172,
      "ultimately": 1173,
      "bilateral": 1174,
      "impossible": 1175,
      "sides": 1176,
      "area": 1177,
      "burden": 1178,
      "complex": 1179,
      "establish": 1180,
      "industries": 1181,
      "60": 1182,
      "Likewise": 1183,
      "army": 1184,
      "let": 1185,
      "moment": 1186,
      "promote": 1187,
      "sometimes": 1188,
      "2005": 1189,
      "2006": 1190,
      "Al": 1191,
      "Despite": 1192,
      "consensus": 1193,
      "core": 1194,
      "lending": 1195,
      "wage": 1196,
      "ethnic": 1197,
      "legitimacy": 1198,
      "parts": 1199,
      "begin": 1200,
      "sectors": 1201,
      "suggests": 1202,
      "Cold": 1203,
      "extent": 1204,
      "protection": 1205,
      "Global": 1206,
      "cultural": 1207,
      "facing": 1208,
      "thinking": 1209,
      "easily": 1210,
      "Syrian": 1211,
      "trust": 1212,
      "wars": 1213,
      "questions": 1214,
      "anything": 1215,
      "argued": 1216,
      "follow": 1217,
      "ground": 1218,
      "Islam": 1219,
      "Unfortunately": 1220,
      "feel": 1221,
      "जो": 1222,
      "leave": 1223,
      "police": 1224,
      "seemed": 1225,
      "competitive": 1226,
      "currencies": 1227,
      "factors": 1228,
      "nature": 1229,
      "overall": 1230,
      "vision": 1231,
      "An": 1232,
      "vast": 1233,
      "Meanwhile": 1234,
      "don": 1235,
      "Korean": 1236,
      "buy": 1237,
      "excessive": 1238,
      "businesses": 1239,
      "manufacturing": 1240,
      "previous": 1241,
      "man": 1242,
      "stronger": 1243,
      "immediate": 1244,
      "net": 1245,
      "refugees": 1246,
      "actions": 1247,
      "matters": 1248,
      "expect": 1249,
      "importance": 1250,
      "Thus": 1251,
      "YORK": 1252,
      "technological": 1253,
      "incentives": 1254,
      "mass": 1255,
      "whom": 1256,
      "effectively": 1257,
      "ideas": 1258,
      "obvious": 1259,
      "points": 1260,
      "produced": 1261,
      "welfare": 1262,
      "Argentina": 1263,
      "People": 1264,
      "ahead": 1265,
      "head": 1266,
      "students": 1267,
      "thousands": 1268,
      "crucial": 1269,
      "significantly": 1270,
      "fighting": 1271,
      "plans": 1272,
      "related": 1273,
      "unable": 1274,
      "chance": 1275,
      "driven": 1276,
      "partners": 1277,
      "Assad": 1278,
      "commercial": 1279,
      "neither": 1280,
      "December": 1281,
      "built": 1282,
      "pre": 1283,
      "speech": 1284,
      "spent": 1285,
      "Kremlin": 1286,
      "achieved": 1287,
      "your": 1288,
      "economics": 1289,
      "permanent": 1290,
      "quarter": 1291,
      "earlier": 1292,
      "boom": 1293,
      "attempt": 1294,
      "solutions": 1295,
      "safety": 1296,
      "regions": 1297,
      "shows": 1298,
      "therefore": 1299,
      "try": 1300,
      "2001": 1301,
      "constitution": 1302,
      "responsible": 1303,
      "armed": 1304,
      "committed": 1305,
      "disease": 1306,
      "principle": 1307,
      "pro": 1308,
      "regulatory": 1309,
      "special": 1310,
      "trading": 1311,
      "ही": 1312,
      "himself": 1313,
      "shared": 1314,
      "strengthen": 1315,
      "12": 1316,
      "November": 1317,
      "agree": 1318,
      "consumers": 1319,
      "science": 1320,
      "direction": 1321,
      "gains": 1322,
      "&": 1323,
      "Treaty": 1324,
      "air": 1325,
      "troops": 1326,
      "spend": 1327,
      "Sarkozy": 1328,
      "Sunni": 1329,
      "paid": 1330,
      "southern": 1331,
      "agreements": 1332,
      "partly": 1333,
      "understanding": 1334,
      "gap": 1335,
      "going": 1336,
      "serve": 1337,
      "towards": 1338,
      "Though": 1339,
      "demands": 1340,
      "primary": 1341,
      "reflects": 1342,
      "various": 1343,
      "flows": 1344,
      "sought": 1345,
      "subsidies": 1346,
      "substantial": 1347,
      "Its": 1348,
      "compared": 1349,
      "finally": 1350,
      "suggest": 1351,
      "John": 1352,
      "Libya": 1353,
      "asked": 1354,
      "targets": 1355,
      "vital": 1356,
      "federal": 1357,
      "focused": 1358,
      "started": 1359,
      "From": 1360,
      "How": 1361,
      "default": 1362,
      "adopted": 1363,
      "appear": 1364,
      "soft": 1365,
      "secure": 1366,
      "difference": 1367,
      "funding": 1368,
      "steps": 1369,
      "Similarly": 1370,
      "safe": 1371,
      "scientific": 1372,
      "calls": 1373,
      "falling": 1374,
      "push": 1375,
      "severe": 1376,
      "Republic": 1377,
      "answer": 1378,
      "construction": 1379,
      "giving": 1380,
      "macroeconomic": 1381,
      "worth": 1382,
      "argument": 1383,
      "presidency": 1384,
      "widespread": 1385,
      "efficient": 1386,
      "provides": 1387,
      "spread": 1388,
      "zero": 1389,
      "treatment": 1390,
      "treaty": 1391,
      "His": 1392,
      "latest": 1393,
      "collective": 1394,
      "lose": 1395,
      "membership": 1396,
      "Ireland": 1397,
      "mostly": 1398,
      "regimes": 1399,
      "sovereignty": 1400,
      "तक": 1401,
      "Taiwan": 1402,
      "announced": 1403,
      "goals": 1404,
      "stage": 1405,
      "struggle": 1406,
      "enormous": 1407,
      "pursue": 1408,
      "supported": 1409,
      "takes": 1410,
      "Eastern": 1411,
      "Finally": 1412,
      "encourage": 1413,
      "base": 1414,
      "expectations": 1415,
      "involved": 1416,
      "nations": 1417,
      "specific": 1418,
      "opinion": 1419,
      "prospects": 1420,
      "shown": 1421,
      "study": 1422,
      "wide": 1423,
      "Clinton": 1424,
      "doubt": 1425,
      "present": 1426,
      "Democratic": 1427,
      "Republican": 1428,
      "managed": 1429,
      "save": 1430,
      "limits": 1431,
      "story": 1432,
      "€": 1433,
      "Financial": 1434,
      "Muslims": 1435,
      "continent": 1436,
      "else": 1437,
      "Poland": 1438,
      "although": 1439,
      "city": 1440,
      "possibility": 1441,
      "press": 1442,
      "reflect": 1443,
      "structure": 1444,
      "2004": 1445,
      "addition": 1446,
      "invest": 1447,
      "running": 1448,
      "vulnerable": 1449,
      "easing": 1450,
      "electoral": 1451,
      "principles": 1452,
      "Taliban": 1453,
      "limit": 1454,
      "Shia": 1455,
      "creditors": 1456,
      "mainly": 1457,
      "radical": 1458,
      "Qaeda": 1459,
      "W": 1460,
      "abroad": 1461,
      "accounts": 1462,
      "arms": 1463,
      "hundreds": 1464,
      "threats": 1465,
      "tried": 1466,
      "alliance": 1467,
      "changed": 1468,
      "models": 1469,
      "sources": 1470,
      "usually": 1471,
      "Trade": 1472,
      "child": 1473,
      "game": 1474,
      "ordinary": 1475,
      "range": 1476,
      "2015": 1477,
      "Abe": 1478,
      "incomes": 1479,
      "Not": 1480,
      "backed": 1481,
      "normal": 1482,
      "tensions": 1483,
      "leaving": 1484,
      "promise": 1485,
      "Communist": 1486,
      "imports": 1487,
      "diplomacy": 1488,
      "imbalances": 1489,
      "Islamist": 1490,
      "operations": 1491,
      "capita": 1492,
      "communities": 1493,
      "visit": 1494,
      "absence": 1495,
      "book": 1496,
      "conflicts": 1497,
      "families": 1498,
      "fund": 1499,
      "skills": 1500,
      "March": 1501,
      "becomes": 1502,
      "closer": 1503,
      "controls": 1504,
      "manage": 1505,
      "property": 1506,
      "standard": 1507,
      "Merkel": 1508,
      "contrary": 1509,
      "launched": 1510,
      "name": 1511,
      "2014": 1512,
      "Why": 1513,
      "broad": 1514,
      "conservative": 1515,
      "due": 1516,
      "resulting": 1517,
      "uncertainty": 1518,
      "Washington": 1519,
      "faster": 1520,
      "hit": 1521,
      "payments": 1522,
      "rural": 1523,
      "stand": 1524,
      "June": 1525,
      "Revolution": 1526,
      "instability": 1527,
      "ruling": 1528,
      "space": 1529,
      "initiative": 1530,
      "raising": 1531,
      "respond": 1532,
      "round": 1533,
      "whereas": 1534,
      "लेकिन": 1535,
      "May": 1536,
      "London": 1537,
      "Palestine": 1538,
      "York": 1539,
      "favor": 1540,
      "implement": 1541,
      "sustained": 1542,
      "authoritarian": 1543,
      "designed": 1544,
      "emerged": 1545,
      "parliament": 1546,
      "Only": 1547,
      "efficiency": 1548,
      "received": 1549,
      "biggest": 1550,
      "counter": 1551,
      "differences": 1552,
      "hands": 1553,
      "protests": 1554,
      "reaching": 1555,
      "smaller": 1556,
      "suffering": 1557,
      "upon": 1558,
      "borrowing": 1559,
      "candidates": 1560,
      "comprehensive": 1561,
      "democracies": 1562,
      "multilateral": 1563,
      "regard": 1564,
      "trend": 1565,
      "Their": 1566,
      "Turkish": 1567,
      "bubble": 1568,
      "drive": 1569,
      "fair": 1570,
      "justice": 1571,
      "Jewish": 1572,
      "capitalism": 1573,
      "combined": 1574,
      "killed": 1575,
      "prospect": 1576,
      "Last": 1577,
      "broader": 1578,
      "circumstances": 1579,
      "resolution": 1580,
      "tend": 1581,
      "160": 1582,
      "farmers": 1583,
      "Court": 1584,
      "Pacific": 1585,
      "candidate": 1586,
      "imposed": 1587,
      "style": 1588,
      "theory": 1589,
      "कम": 1590,
      "crimes": 1591,
      "prove": 1592,
      "household": 1593,
      "mid": 1594,
      "peaceful": 1595,
      "profits": 1596,
      "affairs": 1597,
      "message": 1598,
      "subject": 1599,
      "2003": 1600,
      "unless": 1601,
      "worst": 1602,
      "स्वास्थ्य": 1603,
      "activity": 1604,
      "anyone": 1605,
      "bankers": 1606,
      "elite": 1607,
      "estate": 1608,
      "recognized": 1609,
      "Perhaps": 1610,
      "cash": 1611,
      "considerable": 1612,
      "1970": 1613,
      "credibility": 1614,
      "disaster": 1615,
      "economist": 1616,
      "equal": 1617,
      "sign": 1618,
      "views": 1619,
      "week": 1620,
      "विकास": 1621,
      "bond": 1622,
      "conference": 1623,
      "degree": 1624,
      "here": 1625,
      "join": 1626,
      "allowing": 1627,
      "debts": 1628,
      "drugs": 1629,
      "improved": 1630,
      "intelligence": 1631,
      "productive": 1632,
      "raised": 1633,
      "strength": 1634,
      "Treasury": 1635,
      "helping": 1636,
      "organization": 1637,
      "participation": 1638,
      "supposed": 1639,
      "ties": 1640,
      "went": 1641,
      "considered": 1642,
      "declared": 1643,
      "percentage": 1644,
      "promises": 1645,
      "Because": 1646,
      "gave": 1647,
      "During": 1648,
      "securities": 1649,
      "happen": 1650,
      "schools": 1651,
      "talk": 1652,
      "था": 1653,
      "ministers": 1654,
      "revenues": 1655,
      "secular": 1656,
      "faces": 1657,
      "identity": 1658,
      "victims": 1659,
      "violent": 1660,
      "win": 1661,
      "देशों": 1662,
      "Organization": 1663,
      "causes": 1664,
      "depends": 1665,
      "double": 1666,
      "ongoing": 1667,
      "option": 1668,
      "senior": 1669,
      "Sea": 1670,
      "context": 1671,
      "continuing": 1672,
      "deeply": 1673,
      "di": 1674,
      "mortgage": 1675,
      "territory": 1676,
      "appropriate": 1677,
      "desire": 1678,
      "establishment": 1679,
      "generally": 1680,
      "test": 1681,
      "zone": 1682,
      "break": 1683,
      "danger": 1684,
      "fast": 1685,
      "precisely": 1686,
      "wanted": 1687,
      "weeks": 1688,
      "CO2": 1689,
      "ended": 1690,
      "gold": 1691,
      "house": 1692,
      "met": 1693,
      "Hezbollah": 1694,
      "agricultural": 1695,
      "belief": 1696,
      "enable": 1697,
      "played": 1698,
      "positions": 1699,
      "seriously": 1700,
      "succeed": 1701,
      "task": 1702,
      "told": 1703,
      "urban": 1704,
      "added": 1705,
      "civilian": 1706,
      "decided": 1707,
      "January": 1708,
      "body": 1709,
      "final": 1710,
      "करना": 1711,
      "estimated": 1712,
      "getting": 1713,
      "implies": 1714,
      "restore": 1715,
      "truth": 1716,
      "unprecedented": 1717,
      "whatever": 1718,
      "Kim": 1719,
      "electricity": 1720,
      "laws": 1721,
      "agencies": 1722,
      "July": 1723,
      "medium": 1724,
      "remained": 1725,
      "undermine": 1726,
      "चाहिए": 1727,
      "heart": 1728,
      "holding": 1729,
      "Both": 1730,
      "Depression": 1731,
      "constitutional": 1732,
      "intellectual": 1733,
      "legislation": 1734,
      "otherwise": 1735,
      "universal": 1736,
      "generate": 1737,
      "sufficient": 1738,
      "combination": 1739,
      "impose": 1740,
      "lesson": 1741,
      "worked": 1742,
      "200": 1743,
      "70": 1744,
      "associated": 1745,
      "coal": 1746,
      "sharp": 1747,
      "twentieth": 1748,
      "अपने": 1749,
      "factor": 1750,
      "House": 1751,
      "University": 1752,
      "commodity": 1753,
      "contribute": 1754,
      "guarantee": 1755,
      "leverage": 1756,
      "places": 1757,
      "training": 1758,
      "includes": 1759,
      "Vladimir": 1760,
      "ask": 1761,
      "fears": 1762,
      "movements": 1763,
      "person": 1764,
      "presence": 1765,
      "depend": 1766,
      "lines": 1767,
      "lot": 1768,
      "measure": 1769,
      "mind": 1770,
      "twenty": 1771,
      "Is": 1772,
      "Rather": 1773,
      "active": 1774,
      "afford": 1775,
      "am": 1776,
      "ensuring": 1777,
      "green": 1778,
      "highest": 1779,
      "northern": 1780,
      "amounts": 1781,
      "believed": 1782,
      "faced": 1783,
      "initiatives": 1784,
      "accepted": 1785,
      "choose": 1786,
      "medical": 1787,
      "ratio": 1788,
      "returns": 1789,
      "settlement": 1790,
      "cutting": 1791,
      "everything": 1792,
      "happened": 1793,
      "practice": 1794,
      "resource": 1795,
      "seven": 1796,
      "October": 1797,
      "defined": 1798,
      "numbers": 1799,
      "opponents": 1800,
      "ready": 1801,
      "resistance": 1802,
      "standing": 1803,
      "willingness": 1804,
      "Netanyahu": 1805,
      "inevitable": 1806,
      "maintaining": 1807,
      "tools": 1808,
      "expensive": 1809,
      "sharply": 1810,
      "concerned": 1811,
      "entirely": 1812,
      "overcome": 1813,
      "owned": 1814,
      "reserve": 1815,
      "जा": 1816,
      "Xi": 1817,
      "bringing": 1818,
      "greatest": 1819,
      "immigration": 1820,
      "liberalization": 1821,
      "supporting": 1822,
      "advance": 1823,
      "defeat": 1824,
      "learn": 1825,
      "viewed": 1826,
      "dialogue": 1827,
      "proved": 1828,
      "fallen": 1829,
      "improving": 1830,
      "proposal": 1831,
      "rhetoric": 1832,
      "sharing": 1833,
      "slowdown": 1834,
      "Australia": 1835,
      "Paris": 1836,
      "fell": 1837,
      "goes": 1838,
      "legitimate": 1839,
      "minority": 1840,
      "moderate": 1841,
      "nationalism": 1842,
      "resolve": 1843,
      "technical": 1844,
      "causing": 1845,
      "determined": 1846,
      "regulators": 1847,
      "road": 1848,
      "destruction": 1849,
      "excess": 1850,
      "moving": 1851,
      "practices": 1852,
      "changing": 1853,
      "chief": 1854,
      "fossil": 1855,
      "offered": 1856,
      "parliamentary": 1857,
      "temporary": 1858,
      "गया": 1859,
      "Georgia": 1860,
      "divided": 1861,
      "dominated": 1862,
      "learned": 1863,
      "objectives": 1864,
      "potentially": 1865,
      "quantitative": 1866,
      "quite": 1867,
      "receive": 1868,
      "terrorists": 1869,
      "Russians": 1870,
      "Venezuela": 1871,
      "geopolitical": 1872,
      "lies": 1873,
      "mechanism": 1874,
      "underlying": 1875,
      "Iraqi": 1876,
      "outcomes": 1877,
      "Hong": 1878,
      "conventional": 1879,
      "driving": 1880,
      "experienced": 1881,
      "objective": 1882,
      "prepared": 1883,
      "promised": 1884,
      "80": 1885,
      "light": 1886,
      "pace": 1887,
      "poorest": 1888,
      "promoting": 1889,
      "territorial": 1890,
      "terror": 1891,
      "transparency": 1892,
      "typically": 1893,
      "Those": 1894,
      "adjustment": 1895,
      "aim": 1896,
      "bound": 1897,
      "dependent": 1898,
      "experts": 1899,
      "implemented": 1900,
      "transformation": 1901,
      "type": 1902,
      "वे": 1903,
      "deliver": 1904,
      "easier": 1905,
      "keeping": 1906,
      "perceived": 1907,
      "relief": 1908,
      "Kong": 1909,
      "Over": 1910,
      "decide": 1911,
      "sound": 1912,
      "CAMBRIDGE": 1913,
      "Parliament": 1914,
      "aggregate": 1915,
      "controlled": 1916,
      "crime": 1917,
      "deflation": 1918,
      "expand": 1919,
      "front": 1920,
      "immediately": 1921,
      "possibly": 1922,
      "Colombia": 1923,
      "Indonesia": 1924,
      "Israelis": 1925,
      "LONDON": 1926,
      "commitments": 1927,
      "forms": 1928,
      "rely": 1929,
      "तो": 1930,
      "Just": 1931,
      "Kosovo": 1932,
      "carry": 1933,
      "demonstrated": 1934,
      "reflected": 1935,
      "sustain": 1936,
      "18": 1937,
      "fueled": 1938,
      "supporters": 1939,
      "truly": 1940,
      "looking": 1941,
      "meant": 1942,
      "ones": 1943,
      "opening": 1944,
      "issued": 1945,
      "mechanisms": 1946,
      "networks": 1947,
      "starting": 1948,
      "structures": 1949,
      "appreciation": 1950,
      "engage": 1951,
      "estimates": 1952,
      "explain": 1953,
      "language": 1954,
      "rescue": 1955,
      "sea": 1956,
      "virtually": 1957,
      "August": 1958,
      "Nobel": 1959,
      "centuries": 1960,
      "compromise": 1961,
      "deaths": 1962,
      "depression": 1963,
      "nationalist": 1964,
      "looks": 1965,
      "summer": 1966,
      "unlike": 1967,
      "aggressive": 1968,
      "discussion": 1969,
      "dynamic": 1970,
      "gone": 1971,
      "players": 1972,
      "transfer": 1973,
      "actors": 1974,
      "analysis": 1975,
      "credible": 1976,
      "enterprises": 1977,
      "joint": 1978,
      "populations": 1979,
      "Gulf": 1980,
      "bottom": 1981,
      "gained": 1982,
      "offers": 1983,
      "options": 1984,
      "planet": 1985,
      "stands": 1986,
      "Beijing": 1987,
      "represents": 1988,
      "requirements": 1989,
      ".)": 1990,
      "14": 1991,
      "April": 1992,
      "Wall": 1993,
      "critics": 1994,
      "equivalent": 1995,
      "heavily": 1996,
      "institution": 1997,
      "revenue": 1998,
      "2002": 1999,
      "dramatic": 2000,
      "eight": 2001,
      "genuine": 2002,
      "hopes": 2003,
      "paying": 2004,
      "regulations": 2005,
      "scientists": 2006,
      "Climate": 2007,
      "distribution": 2008,
      "extremely": 2009,
      "fuels": 2010,
      "homes": 2011,
      "occurred": 2012,
      "sell": 2013,
      "sub": 2014,
      "However": 2015,
      "agriculture": 2016,
      "cycle": 2017,
      "declining": 2018,
      "developments": 2019,
      "friends": 2020,
      "priority": 2021,
      "scenario": 2022,
      "strengthening": 2023,
      "suffer": 2024,
      "unsustainable": 2025,
      "Mubarak": 2026,
      "Nor": 2027,
      "described": 2028,
      "expanding": 2029,
      "greenhouse": 2030,
      "humanitarian": 2031,
      "relevant": 2032,
      "Will": 2033,
      "diseases": 2034,
      "firm": 2035,
      "heavy": 2036,
      "ideological": 2037,
      "nineteenth": 2038,
      "studies": 2039,
      "wing": 2040,
      "Like": 2041,
      "dramatically": 2042,
      "event": 2043,
      "hardly": 2044,
      "Foreign": 2045,
      "bailout": 2046,
      "employees": 2047,
      "playing": 2048,
      "worry": 2049,
      "Jews": 2050,
      "affected": 2051,
      "product": 2052,
      "showed": 2053,
      "strategies": 2054,
      "team": 2055,
      "useful": 2056,
      "Vietnam": 2057,
      "Without": 2058,
      "blame": 2059,
      "referendum": 2060,
      "room": 2061,
      "survival": 2062,
      "Democrats": 2063,
      "Then": 2064,
      "choices": 2065,
      "determine": 2066,
      "everywhere": 2067,
      "proposals": 2068,
      "Chancellor": 2069,
      "billions": 2070,
      "economically": 2071,
      "recognition": 2072,
      "unity": 2073,
      "लोगों": 2074,
      "1930": 2075,
      "Another": 2076,
      "establishing": 2077,
      "figures": 2078,
      "putting": 2079,
      "stance": 2080,
      "बहुत": 2081,
      "500": 2082,
      "complete": 2083,
      "cross": 2084,
      "leads": 2085,
      "published": 2086,
      "robust": 2087,
      "served": 2088,
      "setting": 2089,
      "turning": 2090,
      "Portugal": 2091,
      "capable": 2092,
      "defend": 2093,
      "equally": 2094,
      "exit": 2095,
      "lessons": 2096,
      "shocks": 2097,
      "wave": 2098,
      "तरह": 2099,
      "Defense": 2100,
      "battle": 2101,
      "buying": 2102,
      "criticism": 2103,
      "linked": 2104,
      "list": 2105,
      "इसके": 2106,
      "assume": 2107,
      "begun": 2108,
      "court": 2109,
      "exist": 2110,
      "partner": 2111,
      "purchases": 2112,
      "untuk": 2113,
      "देश": 2114,
      "barriers": 2115,
      "contributed": 2116,
      "none": 2117,
      "profit": 2118,
      "restructuring": 2119,
      "works": 2120,
      "Chile": 2121,
      "Egyptian": 2122,
      "Our": 2123,
      "Pakistani": 2124,
      "bubbles": 2125,
      "cancer": 2126,
      "invasion": 2127,
      "kept": 2128,
      "killing": 2129,
      "remaining": 2130,
      "someone": 2131,
      "supplies": 2132,
      "16": 2133,
      "Christian": 2134,
      "corporations": 2135,
      "flow": 2136,
      "religion": 2137,
      "13": 2138,
      "mutual": 2139,
      "necessarily": 2140,
      "Erdoğan": 2141,
      "civilians": 2142,
      "communist": 2143,
      "deeper": 2144,
      "elites": 2145,
      "emerge": 2146,
      "emergence": 2147,
      "hours": 2148,
      "immigrants": 2149,
      "physical": 2150,
      "pushing": 2151,
      "rulers": 2152,
      "threatened": 2153,
      "weakness": 2154,
      "Committee": 2155,
      "closely": 2156,
      "figure": 2157,
      "fire": 2158,
      "grown": 2159,
      "package": 2160,
      "pressures": 2161,
      "says": 2162,
      "soldiers": 2163,
      "understood": 2164,
      "encouraging": 2165,
      "observers": 2166,
      "producing": 2167,
      "saw": 2168,
      "series": 2169,
      "wider": 2170,
      "Nigeria": 2171,
      "apparent": 2172,
      "generations": 2173,
      "launch": 2174,
      "signed": 2175,
      "Cuba": 2176,
      "formal": 2177,
      "grew": 2178,
      "reasonable": 2179,
      "reported": 2180,
      "withdrawal": 2181,
      "embrace": 2182,
      "incentive": 2183,
      "perspective": 2184,
      "proliferation": 2185,
      "pushed": 2186,
      "wake": 2187,
      "borrow": 2188,
      "knows": 2189,
      "remarkable": 2190,
      "17": 2191,
      "annually": 2192,
      "restrictions": 2193,
      "shareholders": 2194,
      "Chávez": 2195,
      "affect": 2196,
      "multi": 2197,
      "occupation": 2198,
      "opposed": 2199,
      "populist": 2200,
      "speak": 2201,
      "DC": 2202,
      "Growth": 2203,
      "arrangements": 2204,
      "bear": 2205,
      "eastern": 2206,
      "mention": 2207,
      "pattern": 2208,
      "sent": 2209,
      "tell": 2210,
      "या": 2211,
      "सकता": 2212,
      "Italian": 2213,
      "Republicans": 2214,
      "Third": 2215,
      "field": 2216,
      "occur": 2217,
      "David": 2218,
      "Tunisia": 2219,
      "addressing": 2220,
      "constraints": 2221,
      "healthy": 2222,
      "quo": 2223,
      "search": 2224,
      "shape": 2225,
      "stake": 2226,
      "suffered": 2227,
      "surprise": 2228,
      "weaker": 2229,
      "wrote": 2230,
      "adopt": 2231,
      "allows": 2232,
      "completely": 2233,
      "implications": 2234,
      "migrants": 2235,
      "sort": 2236,
      "stagnation": 2237,
      "systemic": 2238,
      "Nevertheless": 2239,
      "Two": 2240,
      "board": 2241,
      "calling": 2242,
      "charge": 2243,
      "image": 2244,
