{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      ".": 4,
      "،": 5,
      "في": 6,
      "من": 7,
      "على": 8,
      "أن": 9,
      "إلى": 10,
      "التي": 11,
      "عن": 12,
      "هذا": 13,
      "هذه": 14,
      "ما": 15,
      "الذي": 16,
      "لا": 17,
      "\"": 18,
      "ولكن": 19,
      "ذلك": 20,
      "فإن": 21,
      "كان": 22,
      "ــ": 23,
      "أو": 24,
      "المتحدة": 25,
      "مع": 26,
      "ـ": 27,
      "قد": 28,
      "إن": 29,
      "بين": 30,
      "كانت": 31,
      "الولايات": 32,
      "غير": 33,
      "لم": 34,
      "عام": 35,
      "الصين": 36,
      "(": 37,
      "كل": 38,
      "سوف": 39,
      "العالم": 40,
      "أكثر": 41,
      "مثل": 42,
      "وفي": 43,
      "أي": 44,
      "الآن": 45,
      "فقد": 46,
      ":": 47,
      "نحو": 48,
      "&": 49,
      "الأوروبي": 50,
      "quot": 51,
      "كما": 52,
      ";": 53,
      "ان": 54,
      "%": 55,
      "حتى": 56,
      "بل": 57,
      "بعد": 58,
      "الأمر": 59,
      "المالية": 60,
      "أوروبا": 61,
      "هو": 62,
      "ومن": 63,
      "يكون": 64,
      "حيث": 65,
      "أيضاً": 66,
      "أخرى": 67,
      "إلا": 68,
      "البلدان": 69,
      "العام": 70,
      "الاتحاد": 71,
      "إذا": 72,
      "وهو": 73,
      "بشكل": 74,
      "خلال": 75,
      "؟": 76,
      "حين": 77,
      "الاقتصاد": 78,
      "الدول": 79,
      "والتي": 80,
      "بعض": 81,
      "الذين": 82,
      "؛": 83,
      "وأن": 84,
      "النمو": 85,
      "والواقع": 86,
      "العديد": 87,
      "وعلى": 88,
      "تكون": 89,
      "الاقتصادي": 90,
      "العمل": 91,
      ")": 92,
      "الدولي": 93,
      "العالمية": 94,
      "هناك": 95,
      "هي": 96,
      "العالمي": 97,
      "لقد": 98,
      "بها": 99,
      "الوقت": 100,
      "كبير": 101,
      "الناس": 102,
      "الحكومة": 103,
      "أسعار": 104,
      "ليس": 105,
      "قبل": 106,
      "/": 107,
      "منذ": 108,
      "الاقتصادية": 109,
      "وقد": 110,
      "ولا": 111,
      "وهذا": 112,
      "لابد": 113,
      "حد": 114,
      "\".": 115,
      "اليوم": 116,
      "لن": 117,
      "فقط": 118,
      "فضلاً": 119,
      "بما": 120,
      "وهي": 121,
      "ولقد": 122,
      "اليورو": 123,
      "السياسية": 124,
      "روسيا": 125,
      "الأزمة": 126,
      "منطقة": 127,
      "ففي": 128,
      "سبيل": 129,
      "أميركا": 130,
      "عليها": 131,
      "الحرب": 132,
      "يعني": 133,
      "المحلي": 134,
      "البنوك": 135,
      "النظام": 136,
      "عندما": 137,
      "فيما": 138,
      "السياسة": 139,
      "أنه": 140,
      "والذي": 141,
      "ينبغي": 142,
      "أقل": 143,
      "بشأن": 144,
      "الأكثر": 145,
      "شأنه": 146,
      "المزيد": 147,
      "بالنسبة": 148,
      "الطاقة": 149,
      "المثال": 150,
      "تلك": 151,
      "الماضي": 152,
      "دولار": 153,
      "أجل": 154,
      "المالي": 155,
      "الناتج": 156,
      "الممكن": 157,
      "الأميركية": 158,
      "الرئيس": 159,
      "السياسي": 160,
      "الشركات": 161,
      "ضد": 162,
      "لها": 163,
      "يشكل": 164,
      "القرن": 165,
      "المال": 166,
      "الدولة": 167,
      "يمكن": 168,
      "تشكل": 169,
      ").": 170,
      "نفس": 171,
      "بلدان": 172,
      "وليس": 173,
      "الإجمالي": 174,
      "حول": 175,
      "عليه": 176,
      "أصبحت": 177,
      "ذات": 178,
      "وكان": 179,
      "الديمقراطية": 180,
      "دولة": 181,
      "يتعين": 182,
      "تعمل": 183,
      "بأن": 184,
      "مستوى": 185,
      "جديدة": 186,
      "اليابان": 187,
      "ثم": 188,
      "رئيس": 189,
      "كثيراً": 190,
      "أثناء": 191,
      "الواقع": 192,
      "إعادة": 193,
      "الدولية": 194,
      "الأميركي": 195,
      "الأول": 196,
      "يتصل": 197,
      "جانب": 198,
      "الأساسية": 199,
      "أفضل": 200,
      "أنها": 201,
      "الجديدة": 202,
      "الحكومات": 203,
      "أحد": 204,
      "أصبح": 205,
      "وقت": 206,
      "مما": 207,
      "لأن": 208,
      "السياسات": 209,
      "تحقيق": 210,
      "بالفعل": 211,
      "وإذا": 212,
      "الحال": 213,
      "البلاد": 214,
      "بسبب": 215,
      "يبدو": 216,
      "أغلب": 217,
      "البنك": 218,
      "إيران": 219,
      "آسيا": 220,
      "أهمية": 221,
      "الأسواق": 222,
      "به": 223,
      "مدى": 224,
      "آخر": 225,
      "أما": 226,
      "أكبر": 227,
      "نهاية": 228,
      "الأخيرة": 229,
      "الهند": 230,
      "أوباما": 231,
      "ورغم": 232,
      "وذلك": 233,
      "عدم": 234,
      "مجموعة": 235,
      "المنطقة": 236,
      "العشرين": 237,
      "ظل": 238,
      "الديون": 239,
      "دون": 240,
      "ألمانيا": 241,
      "زيادة": 242,
      "عملية": 243,
      "الرغم": 244,
      "الفائدة": 245,
      "فمن": 246,
      "شك": 247,
      "يتم": 248,
      "الاستثمار": 249,
      ")،": 250,
      "يكن": 251,
      "إسرائيل": 252,
      "نظام": 253,
      "عشر": 254,
      "التعامل": 255,
      "الخاصة": 256,
      "يؤدي": 257,
      "لنا": 258,
      "بنك": 259,
      "قوة": 260,
      "السوق": 261,
      "القوة": 262,
      "النقد": 263,
      "تم": 264,
      "رأس": 265,
      "الأوروبية": 266,
      "-": 267,
      "ربما": 268,
      "العامة": 269,
      "تحت": 270,
      "عدد": 271,
      "حالة": 272,
      "وحتى": 273,
      "ليست": 274,
      "إدارة": 275,
      "المرجح": 276,
      "دول": 277,
      "وخاصة": 278,
      "لكن": 279,
      "الأمد": 280,
      "الوطنية": 281,
      "الحد": 282,
      "هنا": 283,
      "لهذا": 284,
      "المركزي": 285,
      "مختلف": 286,
      "النفط": 287,
      "أفريقيا": 288,
      "مليار": 289,
      "الأخرى": 290,
      "السلطة": 291,
      "\"،": 292,
      "هل": 293,
      "ارتفاع": 294,
      "النووية": 295,
      "معدلات": 296,
      "المستقبل": 297,
      "جديد": 298,
      "وسوف": 299,
      "التجارة": 300,
      "له": 301,
      "وبالتالي": 302,
      "العسكرية": 303,
      "الخارجية": 304,
      "الواضح": 305,
      "ومع": 306,
      "حكومة": 307,
      "والآن": 308,
      "وما": 309,
      "الإنفاق": 310,
      "ولم": 311,
      "تعزيز": 312,
      "العراق": 313,
      "أزمة": 314,
      "الاستقرار": 315,
      "قيمة": 316,
      "أنحاء": 317,
      "المجتمع": 318,
      "كبيرة": 319,
      "منها": 320,
      "صندوق": 321,
      "للغاية": 322,
      "مستويات": 323,
      "استخدام": 324,
      "قدر": 325,
      "حزب": 326,
      "باعتبارها": 327,
      "��": 328,
      "واحد": 329,
      "الأهمية": 330,
      "المناخ": 331,
      "مجلس": 332,
      "خفض": 333,
      "الحقيقة": 334,
      "سبباً": 335,
      "يصبح": 336,
      "نمو": 337,
      "بمثابة": 338,
      "شيء": 339,
      "أعظم": 340,
      "الطلب": 341,
      "التنمية": 342,
      "الانتخابات": 343,
      "اقتصاد": 344,
      "دعم": 345,
      "الفيدرالي": 346,
      "الاحتياطي": 347,
      "الى": 348,
      "وكانت": 349,
      "الثاني": 350,
      "التضخم": 351,
      "عبر": 352,
      "طويلة": 353,
      "السلام": 354,
      "الشرق": 355,
      "الصينية": 356,
      "الغرب": 357,
      "اليونان": 358,
      "العجز": 359,
      "مليون": 360,
      "بوش": 361,
      "القرار": 362,
      "علينا": 363,
      "كوريا": 364,
      "فرض": 365,
      "القطاع": 366,
      "بيد": 367,
      "الحالية": 368,
      "مجال": 369,
      "أعلى": 370,
      "يعمل": 371,
      "الأقل": 372,
      "السبب": 373,
      "نتيجة": 374,
      "الحالي": 375,
      "فرنسا": 376,
      "خاصة": 377,
      "يتطلب": 378,
      "الأمن": 379,
      "الأوسط": 380,
      "والحقيقة": 381,
      "بدأت": 382,
      "بدلاً": 383,
      "الأولى": 384,
      "المؤسسات": 385,
      "الحزب": 386,
      "فيه": 387,
      "أمر": 388,
      "الجديد": 389,
      "فترة": 390,
      ";.": 391,
      "القدرة": 392,
      "مواجهة": 393,
      "الاجتماعية": 394,
      "المركزية": 395,
      "بلا": 396,
      "قادرة": 397,
      "لدى": 398,
      "فحسب": 399,
      "وربما": 400,
      "مقارنة": 401,
      "الناشئة": 402,
      "الأمم": 403,
      "المستوى": 404,
      "الدين": 405,
      "نفسه": 406,
      "عمل": 407,
      "بناء": 408,
      "سوق": 409,
      "الجهود": 410,
      "النقدية": 411,
      "الكبرى": 412,
      "بوتن": 413,
      "قِبَل": 414,
      "منظمة": 415,
      "نطاق": 416,
      "فيها": 417,
      "بالكامل": 418,
      "اللازمة": 419,
      "بنسبة": 420,
      "المحلية": 421,
      "ولكنها": 422,
      "النظر": 423,
      "الإطلاق": 424,
      "التجارية": 425,
      "الوزراء": 426,
      "الخاص": 427,
      "الصيني": 428,
      "الفترة": 429,
      "رغم": 430,
      "هؤلاء": 431,
      "وضع": 432,
      "سنوات": 433,
      "بقدر": 434,
      "عاماً": 435,
      "يستطيع": 436,
      "الضرائب": 437,
      "تغير": 438,
      "سياسة": 439,
      "الدعم": 440,
      "المشاكل": 441,
      "ولو": 442,
      "إليها": 443,
      "شهر": 444,
      "1": 445,
      "الرئيسية": 446,
      "2008": 447,
      "مرة": 448,
      "المشكلة": 449,
      "مؤخراً": 450,
      "5": 451,
      "المخاطر": 452,
      "معدل": 453,
      "طريق": 454,
      "و": 455,
      "تكاليف": 456,
      "تكن": 457,
      "تظل": 458,
      "شمال": 459,
      "الركود": 460,
      "المترتبة": 461,
      "الشمالية": 462,
      "مجرد": 463,
      "الأصول": 464,
      "وجود": 465,
      "تصبح": 466,
      "كيف": 467,
      "تركيا": 468,
      "متزايد": 469,
      "واحدة": 470,
      "2": 471,
      "الحياة": 472,
      "التعليم": 473,
      "التحول": 474,
      "وراء": 475,
      "القانون": 476,
      "ثلاثة": 477,
      "الثانية": 478,
      "لو": 479,
      "عالم": 480,
      "التعاون": 481,
      "قدرة": 482,
      "تحول": 483,
      "الدخل": 484,
      "المناطق": 485,
      "القوى": 486,
      "الأعضاء": 487,
      "نستطيع": 488,
      "المتقدمة": 489,
      "التوصل": 490,
      "سواء": 491,
      "بينما": 492,
      "يتلخص": 493,
      "قدراً": 494,
      "تتمتع": 495,
      "بكل": 496,
      "أمام": 497,
      "الموارد": 498,
      "النووي": 499,
      "لكي": 500,
      "يحدث": 501,
      "العلاقات": 502,
      "يوم": 503,
      "حدث": 504,
      "زعماء": 505,
      "كافة": 506,
      "حقوق": 507,
      "تؤدي": 508,
      "أننا": 509,
      "العربية": 510,
      "الوطني": 511,
      "باعتباره": 512,
      "القدر": 513,
      "إليه": 514,
      "منع": 515,
      "البطالة": 516,
      "شخص": 517,
      "حل": 518,
      "المملكة": 519,
      "هيئة": 520,
      "داخل": 521,
      "إنشاء": 522,
      "الحقيقي": 523,
      "الحكم": 524,
      "التمويل": 525,
      "الجنوبية": 526,
      "الغربية": 527,
      "نسبة": 528,
      "السنوات": 529,
      "محاولة": 530,
      "الزمان": 531,
      "كانوا": 532,
      "وبعد": 533,
      "عند": 534,
      "وغير": 535,
      "شركة": 536,
      "لهذه": 537,
      "ولكنه": 538,
      "فهي": 539,
      "العملية": 540,
      "تقدم": 541,
      "عادة": 542,
      "وجه": 543,
      "الحكومية": 544,
      "طيلة": 545,
      "المؤكد": 546,
      "أدى": 547,
      "سوريا": 548,
      "الاجتماعي": 549,
      "جنوب": 550,
      "اللاتينية": 551,
      "وهناك": 552,
      "أعوام": 553,
      "إطار": 554,
      "السابق": 555,
      "الفقر": 556,
      "الثقة": 557,
      "النامية": 558,
      ",": 559,
      "تستطيع": 560,
      "لديها": 561,
      "الحقيقية": 562,
      "تنظيم": 563,
      "خلق": 564,
      "مماثل": 565,
      "تقديم": 566,
      "يجعل": 567,
      "الإنسان": 568,
      "النهاية": 569,
      "حرب": 570,
      "التكاليف": 571,
      "الحصول": 572,
      "الدولار": 573,
      "بدأ": 574,
      "العمالة": 575,
      "نفسها": 576,
      "الصحية": 577,
      "المطاف": 578,
      "تحتاج": 579,
      "خاص": 580,
      "اجل": 581,
      "سياسية": 582,
      "فسوف": 583,
      "الأموال": 584,
      "3": 585,
      "كبيراً": 586,
      "مقابل": 587,
      "بات": 588,
      "الكربون": 589,
      "التوازن": 590,
      "وفقاً": 591,
      "الأسباب": 592,
      "سعر": 593,
      "المعلومات": 594,
      "يظل": 595,
      "وكما": 596,
      "ببساطة": 597,
      "واقع": 598,
      "الأسلحة": 599,
      "الأسعار": 600,
      "ويتعين": 601,
      "لذا": 602,
      "تواجه": 603,
      "المتوسط": 604,
      "الأميركيين": 605,
      "تزال": 606,
      "أهل": 607,
      "بحلول": 608,
      "لهم": 609,
      "أشد": 610,
      "العملة": 611,
      "سياسات": 612,
      "الماضية": 613,
      "فهو": 614,
      "التاريخ": 615,
      "ألف": 616,
      "إذ": 617,
      "الأعظم": 618,
      "الكثير": 619,
      "تقريباً": 620,
      "ونتيجة": 621,
      "تماماً": 622,
      "أسواق": 623,
      "واضحة": 624,
      "ولابد": 625,
      "فإنها": 626,
      "فلابد": 627,
      "الديمقراطي": 628,
      "الشعب": 629,
      "البنية": 630,
      "مشكلة": 631,
      "بصورة": 632,
      "تغيير": 633,
      "الإسلامية": 634,
      "الطريق": 635,
      "النحو": 636,
      "شركات": 637,
      "حكم": 638,
      "يعد": 639,
      "الاقتصادات": 640,
      "أعقاب": 641,
      "الأمور": 642,
      "الأجل": 643,
      "الأساس": 644,
      "ضخمة": 645,
      "الأرض": 646,
      "قضية": 647,
      "الإنترنت": 648,
      "بلغ": 649,
      "مكان": 650,
      "اتخاذ": 651,
      "الرئيسي": 652,
      "شرق": 653,
      "أوكرانيا": 654,
      "السلع": 655,
      "تبدو": 656,
      "دوماً": 657,
      "أنهم": 658,
      "الصراع": 659,
      "تتلخص": 660,
      "ضرورة": 661,
      "الوصول": 662,
      "بهذا": 663,
      "تحمل": 664,
      "الارتفاع": 665,
      "إزاء": 666,
      "الرامية": 667,
      "توفير": 668,
      "باكستان": 669,
      "الدفاع": 670,
      "فرص": 671,
      "بطبيعة": 672,
      "واسع": 673,
      "الأطفال": 674,
      "الإصلاح": 675,
      "الأعمال": 676,
      "التقدم": 677,
      "الخدمات": 678,
      "حقيقة": 679,
      "فهم": 680,
      "حقاً": 681,
      "عمليات": 682,
      "مالية": 683,
      "نظر": 684,
      "دفع": 685,
      "يزيد": 686,
      "2009": 687,
      "الحدود": 688,
      "انخفاض": 689,
      "ولن": 690,
      "يقرب": 691,
      "الإصلاحات": 692,
      "السندات": 693,
      "العنف": 694,
      "لكل": 695,
      "مختلفة": 696,
      "الكافي": 697,
      "نيويورك": 698,
      "أشكال": 699,
      "خبراء": 700,
      "سنة": 701,
      "والصين": 702,
      "قوية": 703,
      "هائلة": 704,
      "شأنها": 705,
      "وبين": 706,
      "تحويل": 707,
      "الضغوط": 708,
      "اتفاق": 709,
      "جزءاً": 710,
      "2010": 711,
      "منه": 712,
      "القائمة": 713,
      "النساء": 714,
      "تعاني": 715,
      "تشير": 716,
      "حال": 717,
      "سوى": 718,
      "أفغانستان": 719,
      "السابقة": 720,
      "بوسع": 721,
      "وأيضاً": 722,
      "عشرة": 723,
      "الأعوام": 724,
      "تنفيذ": 725,
      "نصف": 726,
      "يتعلق": 727,
      "الأنظمة": 728,
      "البشر": 729,
      "الرعاية": 730,
      "حماية": 731,
      "ampquot": 732,
      "التقليدية": 733,
      "بأي": 734,
      "تتمكن": 735,
      "العسكري": 736,
      "مسألة": 737,
      "بداية": 738,
      "الأسر": 739,
      "ويبدو": 740,
      "يسمح": 741,
      "الأحيان": 742,
      "الضخمة": 743,
      "البعيد": 744,
      "القوات": 745,
      "القضايا": 746,
      "النوع": 747,
      "نظراً": 748,
      "الدخول": 749,
      "انهيار": 750,
      "والولايات": 751,
      "السلطات": 752,
      "ألا": 753,
      "القيمة": 754,
      "الفرصة": 755,
      "يتجاوز": 756,
      "قادة": 757,
      "الإرهاب": 758,
      "النجاح": 759,
      "حجم": 760,
      "غياب": 761,
      "برنامج": 762,
      "تحديد": 763,
      "عالمية": 764,
      "الظروف": 765,
      "الوضع": 766,
      "الاتفاق": 767,
      "أدنى": 768,
      "قطاع": 769,
      "ناحية": 770,
      "المهمة": 771,
      "الحاجة": 772,
      "4": 773,
      "تمويل": 774,
      "الائتمان": 775,
      "لصالح": 776,
      "العمال": 777,
      "المرء": 778,
      ";،": 779,
      "الأحوال": 780,
      "الوحيد": 781,
      "تحسين": 782,
      "وغيرها": 783,
      "الصرف": 784,
      "البعض": 785,
      "الرأي": 786,
      "خطة": 787,
      "%.": 788,
      "التأثير": 789,
      "الخارج": 790,
      "المنافسة": 791,
      "أميركي": 792,
      "السريع": 793,
      "أول": 794,
      "تقليص": 795,
      "رفع": 796,
      "نقطة": 797,
      "شبكة": 798,
      "احتمالات": 799,
      "نجحت": 800,
      "يتمتع": 801,
      "القاعدة": 802,
      "الشباب": 803,
      "خمسة": 804,
      "الأكبر": 805,
      "المستثمرين": 806,
      "حماس": 807,
      "المتوقع": 808,
      "تبني": 809,
      "التنظيمية": 810,
      "القضية": 811,
      "بسرعة": 812,
      "مصر": 813,
      "تمثل": 814,
      "بالغة": 815,
      "استراتيجية": 816,
      "آنذاك": 817,
      "عامة": 818,
      "قائمة": 819,
      "الإقليمية": 820,
      "والعشرين": 821,
      "المعارضة": 822,
      "بريطانيا": 823,
      "عنها": 824,
      "اقتصادية": 825,
      "الانبعاثات": 826,
      "فشل": 827,
      "الحراري": 828,
      "الهدف": 829,
      "جعل": 830,
      "وهم": 831,
      "التغيير": 832,
      "المفاوضات": 833,
      "سداد": 834,
      "يتسنى": 835,
      "السوفييتي": 836,
      "باراك": 837,
      "الحفاظ": 838,
      "إنتاج": 839,
      "إنه": 840,
      "الساسة": 841,
      "الموقف": 842,
      "أدت": 843,
      "الكلي": 844,
      "فكرة": 845,
      "صناع": 846,
      "منهم": 847,
      "أولئك": 848,
      "الحرة": 849,
      "النطاق": 850,
      "بلغت": 851,
      "يزال": 852,
      "بنحو": 853,
      "كبرى": 854,
      "أيضا": 855,
      "المواطنين": 856,
      "التجاري": 857,
      "المقام": 858,
      "عجز": 859,
      "غضون": 860,
      "المشتركة": 861,
      "لتحقيق": 862,
      "العقد": 863,
      "الجميع": 864,
      "فلا": 865,
      "زال": 866,
      "الروسية": 867,
      "وعلاوة": 868,
      "أعضاء": 869,
      "النقيض": 870,
      "حدود": 871,
      "ذاته": 872,
      "موقف": 873,
      "واضح": 874,
      "إنها": 875,
      "حركة": 876,
      "حق": 877,
      "الصعب": 878,
      "المرتبطة": 879,
      "مفادها": 880,
      "تعد": 881,
      "خارج": 882,
      "ضمان": 883,
      "الاستثمارات": 884,
      "تعتمد": 885,
      "حلف": 886,
      "فرصة": 887,
      "التعافي": 888,
      "والتنمية": 889,
      "الأجور": 890,
      "2007": 891,
      "الاستراتيجية": 892,
      "النتيجة": 893,
      "زالت": 894,
      "التدخل": 895,
      "كامل": 896,
      "النتائج": 897,
      "الأسهم": 898,
      "السيطرة": 899,
      "6": 900,
      "الروسي": 901,
      "10": 902,
      "البرازيل": 903,
      "أنفسهم": 904,
      "الإنتاجية": 905,
      "وكل": 906,
      "لفترة": 907,
      "التحديات": 908,
      "العربي": 909,
      "الله": 910,
      "والهند": 911,
      "الأخير": 912,
      "المسؤولية": 913,
      "أصحاب": 914,
      "البرلمان": 915,
      "فعلى": 916,
      "المشاركة": 917,
      "الفلسطينية": 918,
      "فإنه": 919,
      "الداخلية": 920,
      "القيام": 921,
      "لأي": 922,
      "معاهدة": 923,
      "يبلغ": 924,
      "سندات": 925,
      "وهذه": 926,
      "البحث": 927,
      "تتسم": 928,
      "تسعى": 929,
      "تقوم": 930,
      "بقية": 931,
      "شبه": 932,
      "اتفاقية": 933,
      "أية": 934,
      "الطبيعية": 935,
      "انتخابات": 936,
      "برغم": 937,
      "مهمة": 938,
      "أمراً": 939,
      "البيانات": 940,
      "المساعدات": 941,
      "المصرفي": 942,
      "القيود": 943,
      "سبتمبر": 944,
      "الوقود": 945,
      "استقرار": 946,
      "السياق": 947,
      "لندن": 948,
      "الاستهلاك": 949,
      "المخاوف": 950,
      "تأثير": 951,
      "بهذه": 952,
      "كبار": 953,
      "سكان": 954,
      "الحماية": 955,
      "تستمر": 956,
      "الأفضل": 957,
      "العقاري": 958,
      "الاتجاه": 959,
      "وزير": 960,
      "%،": 961,
      "المسؤولين": 962,
      "الأجنبية": 963,
      "الانتخابية": 964,
      "العولمة": 965,
      "7": 966,
      "الأطلنطي": 967,
      "مباشرة": 968,
      "المسلمين": 969,
      "ذاتها": 970,
      "كانون": 971,
      "مرحلة": 972,
      "التفاوت": 973,
      "الصحة": 974,
      "بالغ": 975,
      "بلد": 976,
      "الأوروبيين": 977,
      "العواقب": 978,
      "المصالح": 979,
      "عقد": 980,
      "النقدي": 981,
      "كنت": 982,
      "يحتاج": 983,
      "الأطراف": 984,
      "تريليون": 985,
      "ثاني": 986,
      "دوراً": 987,
      "القديمة": 988,
      "تجنب": 989,
      "يجب": 990,
      "بذلك": 991,
      "للولايات": 992,
      "الثورة": 993,
      "السكان": 994,
      "–": 995,
      "يشير": 996,
      "الدور": 997,
      "صعوبة": 998,
      "المقبلة": 999,
      "بوضوح": 1000,
      "المؤسسة": 1001,
      "المياه": 1002,
      "المفترض": 1003,
      "قانون": 1004,
      "القواعد": 1005,
      "لزاماً": 1006,
      "2011": 1007,
      "الزعماء": 1008,
      "قمة": 1009,
      "الألمانية": 1010,
      "ظلت": 1011,
      "الإدارة": 1012,
      "الداخل": 1013,
      "الرسمية": 1014,
      "الأهداف": 1015,
      "القادمة": 1016,
      "الكونجرس": 1017,
      "للأمم": 1018,
      "السعودية": 1019,
      "لمدة": 1020,
      "أعمال": 1021,
      "الحادي": 1022,
      "يساعد": 1023,
      "اكثر": 1024,
      "خطر": 1025,
      "نتائج": 1026,
      "إصلاح": 1027,
      "الاعتماد": 1028,
      "عليهم": 1029,
      "فيتعين": 1030,
      "قوات": 1031,
      "الأجنبي": 1032,
      "الصناعية": 1033,
      "تتجاوز": 1034,
      "فإذا": 1035,
      "الفساد": 1036,
      "الأزمات": 1037,
      "حوالي": 1038,
      "فلسوف": 1039,
      "الفوائد": 1040,
      "مكافحة": 1041,
      "بنفس": 1042,
      "غزة": 1043,
      "المحكمة": 1044,
      "ضعف": 1045,
      "هم": 1046,
      "نجاح": 1047,
      "او": 1048,
      "وإن": 1049,
      "الناخبين": 1050,
      "يمثل": 1051,
      "البلدين": 1052,
      "التحدي": 1053,
      "العظمى": 1054,
      "تدابير": 1055,
      "تشرين": 1056,
      "جهود": 1057,
      "ماذا": 1058,
      "واليابان": 1059,
      "الحكومي": 1060,
      "عقود": 1061,
      "أولاً": 1062,
      "التقشف": 1063,
      "البيئة": 1064,
      "الشعبية": 1065,
      "القومية": 1066,
      "تقدير": 1067,
      "فما": 1068,
      "2012": 1069,
      "تقريبا": 1070,
      "حياة": 1071,
      "سنوياً": 1072,
      "إنقاذ": 1073,
      "استعداد": 1074,
      "التركيز": 1075,
      "بحيث": 1076,
      "يتمكن": 1077,
      "الضريبية": 1078,
      "بهدف": 1079,
      "صحيح": 1080,
      "لماذا": 1081,
      "التكنولوجيا": 1082,
      "المحتمل": 1083,
      "بعيداً": 1084,
      "قال": 1085,
      "مستقبل": 1086,
      "النهج": 1087,
      "المساكن": 1088,
      "الغاية": 1089,
      "واليوم": 1090,
      "الدبلوماسية": 1091,
      "الشديد": 1092,
      "المتوسطة": 1093,
      "أساسية": 1094,
      "أهداف": 1095,
      "الحديث": 1096,
      "الزيادة": 1097,
      "المؤسف": 1098,
      "بفضل": 1099,
      "المكسيك": 1100,
      "الإعلام": 1101,
      "القائم": 1102,
      "الإنتاج": 1103,
      "هدف": 1104,
      "ولأن": 1105,
      "إجمالي": 1106,
      "عصر": 1107,
      "لأنها": 1108,
      "التنافسية": 1109,
      "والذين": 1110,
      "المجتمعات": 1111,
      "الميزانية": 1112,
      "واشنطن": 1113,
      "اندلاع": 1114,
      "مسار": 1115,
      "الأساسي": 1116,
      "العقود": 1117,
      "الضرر": 1118,
      "وروسيا": 1119,
      "يأتي": 1120,
      "سياسي": 1121,
      "إطلاق": 1122,
      "أداء": 1123,
      "المختلفة": 1124,
      "الجانب": 1125,
      "المسار": 1126,
      "تساعد": 1127,
      "تسمح": 1128,
      "مشاكل": 1129,
      "الحديثة": 1130,
      "الوحيدة": 1131,
      "الوظائف": 1132,
      "انه": 1133,
      "شراء": 1134,
      "يقوم": 1135,
      "التأمين": 1136,
      "الصغيرة": 1137,
      "المجازفة": 1138,
      "وسيلة": 1139,
      "قط": 1140,
      "الاهتمام": 1141,
      "8": 1142,
      "التابعة": 1143,
      "استمرار": 1144,
      "تفاقم": 1145,
      "للاتحاد": 1146,
      "الآخر": 1147,
      "الصادرات": 1148,
      "الياباني": 1149,
      "ولهذا": 1150,
      "مناطق": 1151,
      "الشهر": 1152,
      "نجح": 1153,
      "نجد": 1154,
      "أربعة": 1155,
      "الشخصية": 1156,
      "عبارة": 1157,
      "التحديد": 1158,
      "محل": 1159,
      "التدابير": 1160,
      "صناعة": 1161,
      "الأعلى": 1162,
      "القريب": 1163,
      "الأحداث": 1164,
      "الفرنسية": 1165,
      "يعتمد": 1166,
      "دور": 1167,
      "أساس": 1168,
      "الأوراق": 1169,
      "الإبداع": 1170,
      "حقيقية": 1171,
      "الأمنية": 1172,
      "العقوبات": 1173,
      "المساعدة": 1174,
      "برامج": 1175,
      "القروض": 1176,
      "تسبب": 1177,
      "رجال": 1178,
      "20": 1179,
      "الرهن": 1180,
      "الحل": 1181,
      "الهائل": 1182,
      "توجيه": 1183,
      "إذن": 1184,
      "أسوأ": 1185,
      "الحرية": 1186,
      "المحيط": 1187,
      "الجهات": 1188,
      "العوامل": 1189,
      "العودة": 1190,
      "كمثل": 1191,
      "القوية": 1192,
      "بشدة": 1193,
      "إيجاد": 1194,
      "التكامل": 1195,
      "العاملين": 1196,
      "الكمي": 1197,
      "كيفية": 1198,
      "تاريخ": 1199,
      "تتطلب": 1200,
      "الفرنسي": 1201,
      "جورج": 1202,
      "مباشر": 1203,
      "مدينة": 1204,
      "وأكثر": 1205,
      "يوجد": 1206,
      "التهديد": 1207,
      "انتشار": 1208,
      "حالات": 1209,
      "عالمي": 1210,
      "كنا": 1211,
      "أشبه": 1212,
      "تأسيس": 1213,
      "تجعل": 1214,
      "ديون": 1215,
      "وعندما": 1216,
      "أبعد": 1217,
      "كلما": 1218,
      "ولاية": 1219,
      "أضخم": 1220,
      "الشيء": 1221,
      "تبلغ": 1222,
      "لأنه": 1223,
      "يستمر": 1224,
      "العكس": 1225,
      "الفقراء": 1226,
      "باريس": 1227,
      "لي": 1228,
      "2013": 1229,
      "الأراضي": 1230,
      "البشرية": 1231,
      "حملة": 1232,
      "رفض": 1233,
      "عديدة": 1234,
      "قام": 1235,
      "التوقعات": 1236,
      "السؤال": 1237,
      "المجلس": 1238,
      "تقرير": 1239,
      "مؤسسات": 1240,
      "الأحزاب": 1241,
      "إحدى": 1242,
      "يعكس": 1243,
      "الاستجابة": 1244,
      "التيسير": 1245,
      "القوي": 1246,
      "متوسط": 1247,
      "مشروع": 1248,
      "إيطاليا": 1249,
      "فهناك": 1250,
      "يزعم": 1251,
      "المسلحة": 1252,
      "تؤكد": 1253,
      "حصة": 1254,
      "استعادة": 1255,
      "الامريكية": 1256,
      "علاوة": 1257,
      "فلن": 1258,
      "أم": 1259,
      "ممكن": 1260,
      "أيلول": 1261,
      "المدن": 1262,
      "الحوافز": 1263,
      "السيادية": 1264,
      "الملايين": 1265,
      "فعالية": 1266,
      "الباردة": 1267,
      "بدون": 1268,
      "جون": 1269,
      "يتسم": 1270,
      "أنظمة": 1271,
      "الناجمة": 1272,
      "كذلك": 1273,
      "بالقدر": 1274,
      "تخفيف": 1275,
      "يُعَد": 1276,
      "الثالث": 1277,
      "السماح": 1278,
      "الطبقة": 1279,
      "القادم": 1280,
      "جزء": 1281,
      "التوسع": 1282,
      "الخطر": 1283,
      "نقول": 1284,
      "وكأنها": 1285,
      "المنخفضة": 1286,
      "الهائلة": 1287,
      "الهجرة": 1288,
      "فلم": 1289,
      "2005": 1290,
      "الغنية": 1291,
      "صياغة": 1292,
      "البقاء": 1293,
      "الإنسانية": 1294,
      "بعيد": 1295,
      "وأوروبا": 1296,
      "والأمر": 1297,
      "الثلاثة": 1298,
      "تأكيد": 1299,
      "التفكير": 1300,
      "الكيفية": 1301,
      "مشتركة": 1302,
      "تأتي": 1303,
      "نشر": 1304,
      "الجاري": 1305,
      "وسائل": 1306,
      "الأمل": 1307,
      "خطيرة": 1308,
      "شديدة": 1309,
      "المرتفعة": 1310,
      "حكومات": 1311,
      "مصلحة": 1312,
      "2000": 1313,
      "أفراد": 1314,
      "الشامل": 1315,
      "مماثلة": 1316,
      "2006": 1317,
      "عنه": 1318,
      "مؤسسة": 1319,
      "مصالح": 1320,
      "معالجة": 1321,
      "0": 1322,
      "لجنة": 1323,
      "السيولة": 1324,
      "ونظراً": 1325,
      "اليابانية": 1326,
      "مشاريع": 1327,
      "نحن": 1328,
      "وزراء": 1329,
      "تستخدم": 1330,
      "لدعم": 1331,
      "الكامل": 1332,
      "وصف": 1333,
      "الطريقة": 1334,
      "المتمثل": 1335,
      "ديمقراطية": 1336,
      "شكل": 1337,
      "الحالات": 1338,
      "الحساب": 1339,
      "تحولت": 1340,
      "أوائل": 1341,
      "الألماني": 1342,
      "بالتالي": 1343,
      "وينبغي": 1344,
      "الثروة": 1345,
      "لإعادة": 1346,
      "البحر": 1347,
      "الرئاسية": 1348,
      "الرنمينبي": 1349,
      "ثلاث": 1350,
      "قيادة": 1351,
      "تقييم": 1352,
      "عاما": 1353,
      "يواجه": 1354,
      "التابع": 1355,
      "المرة": 1356,
      "عواقب": 1357,
      "نسبياً": 1358,
      "توليد": 1359,
      "وحين": 1360,
      "الجيش": 1361,
      "الحق": 1362,
      "العدالة": 1363,
      "الإسرائيلي": 1364,
      "العائدات": 1365,
      "فبعد": 1366,
      "اللاجئين": 1367,
      "عسكرية": 1368,
      "الآخرين": 1369,
      "منخفضة": 1370,
      "أعلن": 1371,
      "بعيدة": 1372,
      "تأمين": 1373,
      "تبدأ": 1374,
      "وتعزيز": 1375,
      "يورو": 1376,
      "المفروضة": 1377,
      "بمكان": 1378,
      "جزئياً": 1379,
      "قرار": 1380,
      "الطويلة": 1381,
      "تتحول": 1382,
      "رجل": 1383,
      "معها": 1384,
      "الخارجي": 1385,
      "الغاز": 1386,
      "المهاجرين": 1387,
      "ديسمبر": 1388,
      "للخطر": 1389,
      "أكسيد": 1390,
      "الطبيعي": 1391,
      "النموذج": 1392,
      "باستخدام": 1393,
      "التصنيع": 1394,
      "الضعف": 1395,
      "القرارات": 1396,
      "حالياً": 1397,
      "لتعزيز": 1398,
      "الهجمات": 1399,
      "تخفيض": 1400,
      "نموذج": 1401,
      "الفرد": 1402,
      "المجموعة": 1403,
      "المدى": 1404,
      "المناقشة": 1405,
      "ضريبة": 1406,
      "الفقيرة": 1407,
      "للدولة": 1408,
      "السنوي": 1409,
      "ضمن": 1410,
      "أقرب": 1411,
      "اتحاد": 1412,
      "النخبة": 1413,
      "2001": 1414,
      "مضى": 1415,
      "توفر": 1416,
      "اتجاه": 1417,
      "ارتفعت": 1418,
      "الأفراد": 1419,
      "تشكيل": 1420,
      "للنمو": 1421,
      "يقل": 1422,
      "أياً": 1423,
      "التحرك": 1424,
      "الصندوق": 1425,
      "الادخار": 1426,
      "للصين": 1427,
      "الخطأ": 1428,
      "اليقين": 1429,
      "نقص": 1430,
      "الغذاء": 1431,
      "وكأنه": 1432,
      "ولعل": 1433,
      "سلسلة": 1434,
      "عشرين": 1435,
      "قواعد": 1436,
      "مؤتمر": 1437,
      "تحقق": 1438,
      "نوع": 1439,
      "أسبانيا": 1440,
      "درجة": 1441,
      "وبهذا": 1442,
      "الفيدرالية": 1443,
      "الانحباس": 1444,
      "الحركة": 1445,
      "بواسطة": 1446,
      "لمنع": 1447,
      "الأداء": 1448,
      "الإسلامي": 1449,
      "التاسع": 1450,
      "القانونية": 1451,
      "النفوذ": 1452,
      "كافية": 1453,
      "يسعى": 1454,
      "الكساد": 1455,
      "المحتملة": 1456,
      "تعكس": 1457,
      "نمواً": 1458,
      "الفلسطينيين": 1459,
      "يقول": 1460,
      "المستدامة": 1461,
      "بالضرورة": 1462,
      "تفرض": 1463,
      "خارجية": 1464,
      "استجابة": 1465,
      "للاقتصاد": 1466,
      "نوفمبر": 1467,
      "السيارات": 1468,
      "قضايا": 1469,
      "الشرطة": 1470,
      "المباشر": 1471,
      "شهدت": 1472,
      "الوسطى": 1473,
      "اليسار": 1474,
      "تمكنت": 1475,
      "ثورة": 1476,
      "ديونها": 1477,
      "ساركوزي": 1478,
      "الإسلام": 1479,
      "الحالة": 1480,
      "انحدار": 1481,
      "تماما": 1482,
      "جامعة": 1483,
      "عظيم": 1484,
      "مجتمع": 1485,
      "الشيوعية": 1486,
      "القليل": 1487,
      "مخاطر": 1488,
      "منهما": 1489,
      "يرجع": 1490,
      "توسيع": 1491,
      "تمام": 1492,
      "خطوة": 1493,
      "بالاستعانة": 1494,
      "تجد": 1495,
      "تشجيع": 1496,
      "تمكن": 1497,
      "دراسة": 1498,
      "لديهم": 1499,
      "آبي": 1500,
      "أشهر": 1501,
      "تطوير": 1502,
      "تقويض": 1503,
      "الأجانب": 1504,
      "حقيقي": 1505,
      "دولية": 1506,
      "يدعو": 1507,
      "أنصار": 1508,
      "بوسعنا": 1509,
      "يؤكد": 1510,
      "أجهزة": 1511,
      "الأصوات": 1512,
      "الشيوعي": 1513,
      "اليونانية": 1514,
      "الصعيد": 1515,
      "اللجنة": 1516,
      "ممارسة": 1517,
      "وهنا": 1518,
      "يدفع": 1519,
      "كفاءة": 1520,
      "يرى": 1521,
      "اختيار": 1522,
      "الأسد": 1523,
      "التأثيرات": 1524,
      "المصرفية": 1525,
      "ترتفع": 1526,
      "فعل": 1527,
      "لبنان": 1528,
      "ناهيك": 1529,
      "أطلق": 1530,
      "الانحدار": 1531,
      "الشرقية": 1532,
      "تعود": 1533,
      "يعيشون": 1534,
      "الداخلي": 1535,
      "بقوة": 1536,
      "الشعبي": 1537,
      "الضوء": 1538,
      "الكرملين": 1539,
      "تدفع": 1540,
      "حرية": 1541,
      "ضمناً": 1542,
      "فتح": 1543,
      "احتياج": 1544,
      "الخروج": 1545,
      "العملات": 1546,
      "غالباً": 1547,
      "قادر": 1548,
      "كثير": 1549,
      "ولسوف": 1550,
      "الالتزام": 1551,
      "العليا": 1552,
      "الفرص": 1553,
      "المفوضية": 1554,
      "نرى": 1555,
      "واسعة": 1556,
      "الانتشار": 1557,
      "البنيوية": 1558,
      "الرسمي": 1559,
      "الصحيح": 1560,
      "المتمثلة": 1561,
      "وزارة": 1562,
      "الاقتراض": 1563,
      "الجدد": 1564,
      "الحلول": 1565,
      "تشغيل": 1566,
      "ستة": 1567,
      "الفكرة": 1568,
      "صغيرة": 1569,
      "الكافية": 1570,
      "البريطاني": 1571,
      "المتزايدة": 1572,
      "المشاريع": 1573,
      "المواد": 1574,
      "صناديق": 1575,
      "منتصف": 1576,
      "تدفقات": 1577,
      "تعني": 1578,
      "الأطلسي": 1579,
      "الرأسمالية": 1580,
      "الشمال": 1581,
      "المساواة": 1582,
      "بسهولة": 1583,
      "الانهيار": 1584,
      "التحالف": 1585,
      "التصويت": 1586,
      "الصناعات": 1587,
      "المنتجات": 1588,
      "دامت": 1589,
      "لأوروبا": 1590,
      "لما": 1591,
      "يدرك": 1592,
      "أماكن": 1593,
      "البيئية": 1594,
      "خسارة": 1595,
      "عدة": 1596,
      "كلينتون": 1597,
      "مصادر": 1598,
      "وكوريا": 1599,
      "التعبير": 1600,
      "المجال": 1601,
      "تفعل": 1602,
      "تُعَد": 1603,
      "ضوء": 1604,
      "مائة": 1605,
      "مركز": 1606,
      "2015": 1607,
      "الزراعية": 1608,
      "الفشل": 1609,
      "مؤخرا": 1610,
      "مساعدة": 1611,
      "وكأن": 1612,
      "المدارس": 1613,
      "25": 1614,
      "تمكين": 1615,
      "سابق": 1616,
      "وحدها": 1617,
      "ونحن": 1618,
      "الشراكة": 1619,
      "القليلة": 1620,
      "تركز": 1621,
      "تنجح": 1622,
      "توزيع": 1623,
      "طبقاً": 1624,
      "مرتفعة": 1625,
      "قامت": 1626,
      "وعدم": 1627,
      "إثارة": 1628,
      "الإسرائيلية": 1629,
      "حاجة": 1630,
      "2004": 1631,
      "آخرين": 1632,
      "الاستمرار": 1633,
      "تحدث": 1634,
      "تشهد": 1635,
      "معه": 1636,
      "إقامة": 1637,
      "اقتصادي": 1638,
      "الإقليمي": 1639,
      "الانكماش": 1640,
      "عملة": 1641,
      "ينظر": 1642,
      "الخوف": 1643,
      "الشرعية": 1644,
      "2014": 1645,
      "الأشخاص": 1646,
      "الإنقاذ": 1647,
      "الازدهار": 1648,
      "الدينية": 1649,
      "القيم": 1650,
      "المتاحة": 1651,
      "بأنه": 1652,
      "متعددة": 1653,
      "الناحية": 1654,
      "اليمين": 1655,
      "تحاول": 1656,
      "ضئيلة": 1657,
      "وطبقاً": 1658,
      "إحداث": 1659,
      "الاعتراف": 1660,
      "الزعامة": 1661,
      "الفوز": 1662,
      "القارة": 1663,
      "تطبيق": 1664,
      "حساب": 1665,
      "الصينيين": 1666,
      "تزيد": 1667,
      "عودة": 1668,
      "والمملكة": 1669,
      "البداية": 1670,
      "المتزايد": 1671,
      "بفعل": 1672,
      "يبدأ": 1673,
      "أواخر": 1674,
      "الكبيرة": 1675,
      "المدنية": 1676,
      "تعرض": 1677,
      "قوى": 1678,
      "أيام": 1679,
      "اللازم": 1680,
      "تنمية": 1681,
      "توقعات": 1682,
      "أسباب": 1683,
      "ذوي": 1684,
      "أبداً": 1685,
      "اكتساب": 1686,
      "النقطة": 1687,
      "تحرير": 1688,
      "تفتقر": 1689,
      "جميع": 1690,
      "مرور": 1691,
      "ندرك": 1692,
      "يقدم": 1693,
      "للطاقة": 1694,
      "يعاني": 1695,
      "الدولارات": 1696,
      "القديم": 1697,
      "المتعددة": 1698,
      "المحادثات": 1699,
      "البريطانية": 1700,
      "الخسائر": 1701,
      "البناء": 1702,
      "المطلوبة": 1703,
      "باستثناء": 1704,
      "بضعة": 1705,
      "دام": 1706,
      "مبدأ": 1707,
      "يحمل": 1708,
      "أطول": 1709,
      "الانخفاض": 1710,
      "العاملة": 1711,
      "الأمام": 1712,
      "المخدرات": 1713,
      "طالبان": 1714,
      "والاتحاد": 1715,
      "وبالنسبة": 1716,
      "يونيو": 1717,
      "التنظيم": 1718,
      "الحوار": 1719,
      "المدني": 1720,
      "تبين": 1721,
      "خطورة": 1722,
      "وزيادة": 1723,
      "إما": 1724,
      "القمة": 1725,
      "وبشكل": 1726,
      "سوء": 1727,
      "عملت": 1728,
      "يريدون": 1729,
      "والاستثمار": 1730,
      "البرنامج": 1731,
      "التصدير": 1732,
      "الحجم": 1733,
      "المشاعر": 1734,
      "عالية": 1735,
      "لضمان": 1736,
      "40": 1737,
      "النصف": 1738,
      "زعيم": 1739,
      "يتمثل": 1740,
      "أخيراً": 1741,
      "التحفيز": 1742,
      "الحجة": 1743,
      "نصيب": 1744,
      "أظهرت": 1745,
      "الواجب": 1746,
      "نشوء": 1747,
      "الافتقار": 1748,
      "قدرتها": 1749,
      "الآسيوية": 1750,
      "الأخلاقية": 1751,
      "الهيئة": 1752,
      "تؤثر": 1753,
      "تلعب": 1754,
      "مايو": 1755,
      "والشركات": 1756,
      "50": 1757,
      "أنني": 1758,
      "الفجوة": 1759,
      "تصل": 1760,
      "قوي": 1761,
      "وجهة": 1762,
      "الأرجح": 1763,
      "الأرجنتين": 1764,
      "الإيراني": 1765,
      "لذلك": 1766,
      "الإسكان": 1767,
      "تتألف": 1768,
      "واضحاً": 1769,
      "الأدلة": 1770,
      "الفوضى": 1771,
      "تدرك": 1772,
      "الأفكار": 1773,
      "المتعلقة": 1774,
      "الواقعة": 1775,
      "ووفقاً": 1776,
      "الدستور": 1777,
      "الشركة": 1778,
      "والخدمات": 1779,
      "الاوروبي": 1780,
      "التاريخية": 1781,
      "التفاوض": 1782,
      "المقابل": 1783,
      "الملكية": 1784,
      "قابلة": 1785,
      "وإلى": 1786,
      "التوجه": 1787,
      "العلاقة": 1788,
      "المشترك": 1789,
      "تهدف": 1790,
      "التقاعد": 1791,
      "القادرة": 1792,
      "تكمن": 1793,
      "صعود": 1794,
      "نقاط": 1795,
      "ومنذ": 1796,
      "الهبوط": 1797,
      "تعتبر": 1798,
      "مارس": 1799,
      "التوترات": 1800,
      "الخطة": 1801,
      "النشاط": 1802,
      "ليبيا": 1803,
      "2003": 1804,
      "الأغلبية": 1805,
      "السلاح": 1806,
      "تتعلق": 1807,
      "لاحق": 1808,
      "ملايين": 1809,
      "160": 1810,
      "الكبير": 1811,
      "موجة": 1812,
      "وبدلاً": 1813,
      "الإقراض": 1814,
      "المباشرة": 1815,
      "المشروع": 1816,
      "بوصفها": 1817,
      "شديد": 1818,
      "محاولات": 1819,
      "واحداً": 1820,
      "9": 1821,
      "الأشهر": 1822,
      "الليبرالية": 1823,
      "عُرضة": 1824,
      "30": 1825,
      "فائدة": 1826,
      "قِـبَل": 1827,
      "مجالات": 1828,
      "15": 1829,
      "تسببت": 1830,
      "وارتفاع": 1831,
      "يعادل": 1832,
      "يعود": 1833,
      "إنهاء": 1834,
      "البشري": 1835,
      "السياسيين": 1836,
      "تشتمل": 1837,
      "تفسير": 1838,
      "يفرض": 1839,
      "المستحيل": 1840,
      "ذي": 1841,
      "إمكانية": 1842,
      "احتمال": 1843,
      "استناداً": 1844,
      "الكفاءة": 1845,
      "علاج": 1846,
      "قصيرة": 1847,
      "وقف": 1848,
      "أثبتت": 1849,
      "البحرية": 1850,
      "جميعاً": 1851,
      "حدوث": 1852,
      "نقل": 1853,
      "يكمن": 1854,
      "الأبيض": 1855,
      "الاضطرابات": 1856,
      "الثنائية": 1857,
      "الخمس": 1858,
      "الناعمة": 1859,
      "بولندا": 1860,
      "سن": 1861,
      "هائل": 1862,
      "والنمو": 1863,
      "بدعم": 1864,
      "علاقات": 1865,
      "وسط": 1866,
      "إضافية": 1867,
      "استغلال": 1868,
      "اللجوء": 1869,
      "المنظمة": 1870,
      "فربما": 1871,
      "يوليو": 1872,
      "حقا": 1873,
      "التالية": 1874,
      "الحقائق": 1875,
      "يناير": 1876,
      "الإيرانية": 1877,
      "العلاج": 1878,
      "الهندية": 1879,
      "بكين": 1880,
      "رئيساً": 1881,
      "صرف": 1882,
      "كثيرا": 1883,
      "مفاده": 1884,
      "يطلق": 1885,
      "الآلاف": 1886,
      "الأدنى": 1887,
      "المناقشات": 1888,
      "جمع": 1889,
      "حان": 1890,
      "لبعض": 1891,
      "الحظ": 1892,
      "الشعور": 1893,
      "تحفيز": 1894,
      "شي": 1895,
      "قرن": 1896,
      "قليلاً": 1897,
      "منصب": 1898,
      "نسمة": 1899,
      "الرجال": 1900,
      "المرض": 1901,
      "تتولى": 1902,
      "الأمراض": 1903,
      "الاحتياطيات": 1904,
      "الصراعات": 1905,
      "المعاهدة": 1906,
      "تجاوز": 1907,
      "تسوية": 1908,
      "تهدد": 1909,
      "زعامة": 1910,
      "فكان": 1911,
      "منح": 1912,
      "وإعادة": 1913,
      "الإجماع": 1914,
      "الخبراء": 1915,
      "رؤوس": 1916,
      "يتحول": 1917,
      "الانتقال": 1918,
      "الطرق": 1919,
      "المطلوب": 1920,
      "بدا": 1921,
      "تهديداً": 1922,
      "كيم": 1923,
      "الإجابة": 1924,
      "الإرهابية": 1925,
      "الجنوب": 1926,
      "المستمر": 1927,
      "تنتهي": 1928,
      "تراجع": 1929,
      "صورة": 1930,
      "فهل": 1931,
      "ولنتأمل": 1932,
      "يدركون": 1933,
      "التالي": 1934,
      "الحروب": 1935,
      "حلول": 1936,
      "الضخم": 1937,
      "الموازنة": 1938,
      "فحتى": 1939,
      "متزايدة": 1940,
      "يعتقدون": 1941,
      "يكفي": 1942,
      "الاستقلال": 1943,
      "تنشأ": 1944,
      "المقبل": 1945,
      "المنظمات": 1946,
      "اي": 1947,
      "بعبارة": 1948,
      "تدخل": 1949,
      "عدداً": 1950,
      "وبينما": 1951,
      "الأهلية": 1952,
      "الجماعات": 1953,
      "المراقبين": 1954,
      "بسيطة": 1955,
      "دبليو": 1956,
      "السبل": 1957,
      "دخل": 1958,
      "سجل": 1959,
      "سلوك": 1960,
      "أوسع": 1961,
      "إصلاحات": 1962,
      "إضعاف": 1963,
      "الروس": 1964,
      "تريد": 1965,
      "الخزانة": 1966,
      "الكاملة": 1967,
      "المجاورة": 1968,
      "الهندي": 1969,
      "برلين": 1970,
      "بعدم": 1971,
      "يشتمل": 1972,
      "بمجرد": 1973,
      "بمقدار": 1974,
      "عائدات": 1975,
      "مالي": 1976,
      "العمر": 1977,
      "بأنها": 1978,
      "حزيران": 1979,
      "الطويل": 1980,
      "تصور": 1981,
      "آخرون": 1982,
      "تهديد": 1983,
      "سلطة": 1984,
      "شاملة": 1985,
      "للدول": 1986,
      "أعداد": 1987,
      "الأدوات": 1988,
      "الأميركيون": 1989,
      "الفائض": 1990,
      "القسم": 1991,
      "المبدأ": 1992,
      "عما": 1993,
      "مئات": 1994,
      "ولكنهم": 1995,
      "تكلفة": 1996,
      "زعم": 1997,
      "وطنية": 1998,
      "الجانبين": 1999,
      "الزراعة": 2000,
      "السلوك": 2001,
      "القادة": 2002,
      "الهادئ": 2003,
      "بدور": 2004,
      "ثلاثين": 2005,
      "درجات": 2006,
      "ككل": 2007,
      "للعمل": 2008,
      "وألمانيا": 2009,
      "الذات": 2010,
      "العاصمة": 2011,
      "حسن": 2012,
      "الجهد": 2013,
      "الطلاب": 2014,
      "الفلسطيني": 2015,
      "المدينة": 2016,
      "كمبريدج": 2017,
      "للتعامل": 2018,
      "للعالم": 2019,
      "القدم": 2020,
      "فشلت": 2021,
      "قرر": 2022,
      "أيار": 2023,
      "عامين": 2024,
      "للنظام": 2025,
      "وهل": 2026,
      "فإنهم": 2027,
      "مقاومة": 2028,
      "يريد": 2029,
      "يهدد": 2030,
      "عكس": 2031,
      "قيمتها": 2032,
      "مبادرة": 2033,
      "الانضمام": 2034,
      "الفحم": 2035,
      "بينها": 2036,
      "توجد": 2037,
      "خط": 2038,
      "آلاف": 2039,
      "البلد": 2040,
      "الحقوق": 2041,
      "تدور": 2042,
      "كثيرون": 2043,
      "الذهب": 2044,
      "بهم": 2045,
      "تموز": 2046,
      "سبب": 2047,
      "أنشطة": 2048,
      "ساعدت": 2049,
      "قريب": 2050,
      "مناقشة": 2051,
      "وقوع": 2052,
      "ولكي": 2053,
      "أجندة": 2054,
      "الصعوبة": 2055,
      "جاء": 2056,
      "سلام": 2057,
      "والمؤسسات": 2058,
      "وبرغم": 2059,
      "يرون": 2060,
      "السهل": 2061,
      "القيادة": 2062,
      "الهجوم": 2063,
      "تعبير": 2064,
      "فمع": 2065,
      "الخطوات": 2066,
      "الصناعة": 2067,
      "الضروري": 2068,
      "المبادئ": 2069,
      "تتحمل": 2070,
      "تميل": 2071,
      "فعندما": 2072,
      "مفاوضات": 2073,
      "أمثال": 2074,
      "أموال": 2075,
      "البرامج": 2076,
      "التغلب": 2077,
      "التمييز": 2078,
      "الحاكم": 2079,
      "الفردية": 2080,
      "محدودة": 2081,
      "وأنا": 2082,
      "أقوى": 2083,
      "الأرباح": 2084,
      "بيئة": 2085,
      "بيع": 2086,
      "فنحن": 2087,
      "آلية": 2088,
      "الأنشطة": 2089,
      "التأكيد": 2090,
      "التكيف": 2091,
      "الجماعي": 2092,
      "تقل": 2093,
      "ظروف": 2094,
      "مؤشر": 2095,
      "نتنياهو": 2096,
      "التغير": 2097,
      "التقرير": 2098,
      "الحرارة": 2099,
      "الراهن": 2100,
      "العلمية": 2101,
      "المتجددة": 2102,
      "تظهر": 2103,
      "ساعد": 2104,
      "مفهوم": 2105,
      "يعتبر": 2106,
      "إنسان": 2107,
      "اجتماع": 2108,
      "الشيوخ": 2109,
      "القومي": 2110,
      "المبادرة": 2111,
      "المعرفة": 2112,
      "بأسعار": 2113,
      "كولومبيا": 2114,
      "يتمتعون": 2115,
      "الثقافية": 2116,
      "المستويات": 2117,
      "المناسب": 2118,
      "النسبة": 2119,
      "رؤية": 2120,
      "كارثة": 2121,
      "12": 2122,
      "التحرير": 2123,
      "التغيرات": 2124,
      "السيادة": 2125,
      "سنويا": 2126,
      "وبصورة": 2127,
      "60": 2128,
      "إزالة": 2129,
      "الحملة": 2130,
      "العدد": 2131,
      "تجربة": 2132,
      "حاد": 2133,
      "وفرنسا": 2134,
      "المستغرب": 2135,
      "خطير": 2136,
      "فلاديمير": 2137,
      "آذار": 2138,
      "الأوروبيون": 2139,
      "العالية": 2140,
      "بوصفه": 2141,
      "الريفية": 2142,
      "الكارثة": 2143,
      "انتهت": 2144,
      "ثقة": 2145,
      "تسعينيات": 2146,
      "جولة": 2147,
      "الرغبة": 2148,
      "العرب": 2149,
      "المدخرات": 2150,
      "الواردات": 2151,
      "ظهور": 2152,
      "يتولى": 2153,
      "يسمى": 2154,
      "ينجح": 2155,
      "إجراء": 2156,
      "الاختيار": 2157,
      "الشكوك": 2158,
      "المرأة": 2159,
      "باسم": 2160,
      "حدة": 2161,
      "خمس": 2162,
      "التطورات": 2163,
      "السريعة": 2164,
      "تتخذ": 2165,
      "راغبة": 2166,
      "قِلة": 2167,
      "يحصل": 2168,
      "إذاً": 2169,
      "المسألة": 2170,
      "المقرر": 2171,
      "اليهود": 2172,
      "سبل": 2173,
      "قروض": 2174,
      "وبطبيعة": 2175,
      "المؤتمر": 2176,
      "جماعات": 2177,
      "دخول": 2178,
      "موضع": 2179,
      "السداد": 2180,
      "جيدة": 2181,
      "فجوة": 2182,
      "قاعدة": 2183,
      "محددة": 2184,
      "أصول": 2185,
      "إعانات": 2186,
      "عامل": 2187,
      "الواحد": 2188,
      "خمسين": 2189,
      "قليلة": 2190,
      "يستحق": 2191,
      "أكتوبر": 2192,
      "أوروبية": 2193,
      "باتت": 2194,
      "تحرك": 2195,
      "شيئاً": 2196,
      "فعّالة": 2197,
      "قبيل": 2198,
      "يجد": 2199,
      "إلغاء": 2200,
      "الجنسية": 2201,
      "المدنيين": 2202,
      "بإن": 2203,
      "بطريقة": 2204,
      "تتسبب": 2205,
      "ترى": 2206,
      "جائزة": 2207,
      "ننظر": 2208,
      "نوبل": 2209,
      "أرض": 2210,
      "الحيوية": 2211,
      "الخيار": 2212,
      "رغبة": 2213,
      "معينة": 2214,
      "وأسبانيا": 2215,
      "ويرجع": 2216,
      "يجوز": 2217,
      "أمل": 2218,
      "الاستراتيجي": 2219,
      "العرض": 2220,
      "تباطؤ": 2221,
      "ثمانينيات": 2222,
      "للبلدان": 2223,
      "للبنوك": 2224,
      "وقعت": 2225,
      "اقتصادات": 2226,
      "الأخلاقي": 2227,
      "الحاد": 2228,
      "الغذائية": 2229,
      "النمط": 2230,
      "الوسط": 2231,
      "فمنذ": 2232,
      "كوسوفو": 2233,
      "ميركل": 2234,
      "الخيارات": 2235,
      "الشديدة": 2236,
      "تخلف": 2237,
      "تركيز": 2238,
      "تمتد": 2239,
      "رئيسية": 2240,
      "صحة": 2241,
      "علاقة": 2242,
      "2002": 2243,
      "التسعينيات": 2244,
      "بالأمر": 2245,
      "تواجهها": 2246,
      "كونج": 2247,
      "يصل": 2248,
      "ينظرون": 2249,
      "المرشحين": 2250,
      "انتقال": 2251,
      "طول": 2252,
      "للبلاد": 2253,
      "للشركات": 2254,
      "أحدث": 2255,
      "الثلاث": 2256,
      "الدولتين": 2257,
      "العامل": 2258,
      "العرقية": 2259,
      "القصيرة": 2260,
      "خطأ": 2261,
      "غيرها": 2262,
      "لديه": 2263,
      "نشأت": 2264,
      "نووية": 2265,
      "التزام": 2266,
      "السوفييتية": 2267,
      "بدوره": 2268,
      "تُرى": 2269,
      "غاية": 2270,
      "قوياً": 2271,
      "كافياً": 2272,
      "كاملة": 2273,
      "وأخيرا": 2274,
      "أسرع": 2275,
      "الجماعية": 2276,
      "الضغط": 2277,
      "القطاعات": 2278,
      "تتعامل": 2279,
      "قلب": 2280,
      "وجهات": 2281,
      "أغسطس": 2282,
      "الأحفوري": 2283,
      "هبوط": 2284,
      "الاحتجاجات": 2285,
      "السنوية": 2286,
      "تجارية": 2287,
      "تقع": 2288,
      "تمر": 2289,
      "خطوات": 2290,
      "ضئيل": 2291,
      "كلاً": 2292,
      "مصدر": 2293,
      "الخمسة": 2294,
      "السعي": 2295,
      "سعياً": 2296,
      "الطبية": 2297,
      "المعدل": 2298,
      "تحالف": 2299,
      "رعاية": 2300,
      "فوائد": 2301,
      "والتعليم": 2302,
      "يكاد": 2303,
      "السلبية": 2304,
      "المرحلة": 2305,
      "النار": 2306,
      "جرائم": 2307,
      "رؤساء": 2308,
      "يؤثر": 2309,
      "أعلنت": 2310,
      "الاستخبارات": 2311,
      "موارد": 2312,
      "وإيران": 2313,
      "والسياسية": 2314,
      "المستثمرون": 2315,
      "الوحدة": 2316,
      "بالثقة": 2317,
      "توازن": 2318,
      "توقع": 2319,
      "دورة": 2320,
      "موسكو": 2321,
      "يثير": 2322,
      "الإعلان": 2323,
      "المحافظين": 2324,
      "سنجد": 2325,
      "قرارات": 2326,
      "معايير": 2327,
      "الشاملة": 2328,
      "بن": 2329,
      "مجموع": 2330,
      "والطاقة": 2331,
      "وتحسين": 2332,
      "ارتفع": 2333,
      "الخطوة": 2334,
      "المستهلك": 2335,
      "اوروبا": 2336,
      "بحر": 2337,
      "تكنولوجيا": 2338,
      "طويل": 2339,
      "قبول": 2340,
      "والاقتصادية": 2341,
      "يجري": 2342,
      "الثالثة": 2343,
      "الفارق": 2344,
      "المناسبة": 2345,
      "جماعة": 2346,
      "مرض": 2347,
      "يتوقف": 2348,
      "تمتلك": 2349,
